{
    "vocab": {
        ",": 2,
        "de": 3,
        "que": 4,
        ".": 5,
        "la": 6,
        "y": 7,
        "en": 8,
        "el": 9,
        "a": 10,
        "un": 11,
        "una": 12,
        "es": 13,
        "los": 14,
        "se": 15,
        "no": 16,
        "con": 17,
        "\"": 18,
        "del": 19,
        "por": 20,
        "su": 21,
        "lo": 22,
        "las": 23,
        ")": 24,
        "(": 25,
        "m\u00e1s": 26,
        "como": 27,
        "pel\u00edcula": 28,
        "al": 29,
        "para": 30,
        "pero": 31,
        "o": 32,
        "La": 33,
        "El": 34,
        "sus": 35,
        ":": 36,
        "me": 37,
        "todo": 38,
        "ha": 39,
        "cine": 40,
        "?": 41,
        "le": 42,
        "sin": 43,
        "esta": 44,
        "muy": 45,
        "-": 46,
        "nos": 47,
        "ya": 48,
        "si": 49,
        "historia": 50,
        "ser": 51,
        "Y": 52,
        "este": 53,
        "En": 54,
        "son": 55,
        "bien": 56,
        "est\u00e1": 57,
        "tiene": 58,
        "sobre": 59,
        "tan": 60,
        "hace": 61,
        "uno": 62,
        "ni": 63,
        "hay": 64,
        "ver": 65,
        "personajes": 66,
        "vez": 67,
        "aunque": 68,
        "dos": 69,
        "algo": 70,
        "entre": 71,
        "cuando": 72,
        "\u00bf": 73,
        "final": 74,
        "film": 75,
        "vida": 76,
        "director": 77,
        "poco": 78,
        "No": 79,
        "puede": 80,
        "parte": 81,
        "mejor": 82,
        "todos": 83,
        "pel\u00edculas": 84,
        "hasta": 85,
        "mucho": 86,
        "menos": 87,
        "tambi\u00e9n": 88,
        "nada": 89,
        "Pero": 90,
        "porque": 91,
        "donde": 92,
        "gui\u00f3n": 93,
        "gran": 94,
        "personaje": 95,
        "eso": 96,
        ";": 97,
        "mundo": 98,
        "ese": 99,
        "desde": 100,
        "tanto": 101,
        "a\u00f1os": 102,
        "siempre": 103,
        "cinta": 104,
        "hacer": 105,
        "mi": 106,
        "Por": 107,
        "Es": 108,
        "espectador": 109,
        "otro": 110,
        "mismo": 111,
        "sea": 112,
        "'": 113,
        "e": 114,
        "Los": 115,
        "otra": 116,
        "parece": 117,
        "s\u00f3lo": 118,
        "as\u00ed": 119,
        "forma": 120,
        "han": 121,
        "momento": 122,
        "A": 123,
        "bastante": 124,
        "va": 125,
        "s\u00ed": 126,
        "decir": 127,
        "esa": 128,
        "unos": 129,
        "tiempo": 130,
        "hecho": 131,
        "casi": 132,
        "te": 133,
        "!": 134,
        "escenas": 135,
        "era": 136,
        "escena": 137,
        "toda": 138,
        "momentos": 139,
        "actores": 140,
        "Una": 141,
        "Un": 142,
        "protagonista": 143,
        "esto": 144,
        "acci\u00f3n": 145,
        "he": 146,
        "primera": 147,
        "cada": 148,
        "sino": 149,
        "cierto": 150,
        "cuenta": 151,
        "papel": 152,
        "qu\u00e9": 153,
        "Lo": 154,
        "buena": 155,
        "obra": 156,
        "visto": 157,
        "tipo": 158,
        "sido": 159,
        "da": 160,
        "De": 161,
        "caso": 162,
        "algunos": 163,
        "\u00e9l": 164,
        "punto": 165,
        "demasiado": 166,
        "Si": 167,
        "haber": 168,
        "est\u00e1n": 169,
        "buen": 170,
        "otros": 171,
        "aqu\u00ed": 172,
        "cual": 173,
        "trabajo": 174,
        "solo": 175,
        "incluso": 176,
        "cosas": 177,
        "les": 178,
        "ello": 179,
        "manera": 180,
        "g\u00e9nero": 181,
        "pantalla": 182,
        "muchos": 183,
        "todas": 184,
        "fue": 185,
        "trata": 186,
        "d\u00eda": 187,
        "tras": 188,
        "ante": 189,
        "verdad": 190,
        "yo": 191,
        "ella": 192,
        "mal": 193,
        "fin": 194,
        "hombre": 195,
        "pues": 196,
        "quien": 197,
        "ellos": 198,
        "nuevo": 199,
        "ritmo": 200,
        "tal": 201,
        "realidad": 202,
        "durante": 203,
        "veces": 204,
        "despu\u00e9s": 205,
        "trama": 206,
        "deja": 207,
        "misma": 208,
        "ahora": 209,
        "actor": 210,
        "adem\u00e1s": 211,
        "sentido": 212,
        "Sin": 213,
        "antes": 214,
        "nunca": 215,
        "minutos": 216,
        "cosa": 217,
        "pesar": 218,
        "podr\u00eda": 219,
        "tres": 220,
        "tienen": 221,
        "lado": 222,
        "comedia": 223,
        "cualquier": 224,
        "queda": 225,
        "casa": 226,
        "embargo": 227,
        "resulta": 228,
        "original": 229,
        "grandes": 230,
        "otras": 231,
        "serie": 232,
        "duda": 233,
        "Las": 234,
        "hora": 235,
        "Como": 236,
        "Se": 237,
        "p\u00fablico": 238,
        "a\u00f1o": 239,
        "realmente": 240,
        "c\u00f3mo": 241,
        "mayor": 242,
        "amor": 243,
        "llega": 244,
        "peli": 245,
        "metraje": 246,
        "tener": 247,
        "falta": 248,
        "c\u00e1mara": 249,
        "Con": 250,
        "lugar": 251,
        "pasado": 252,
        "claro": 253,
        "terror": 254,
        "sabe": 255,
        "\u00a1": 256,
        "estos": 257,
        "hacen": 258,
        "estilo": 259,
        "interesante": 260,
        "protagonistas": 261,
        "argumento": 262,
        "muchas": 263,
        "esos": 264,
        "familia": 265,
        "Para": 266,
        "resto": 267,
        "igual": 268,
        "consigue": 269,
        "hab\u00eda": 270,
        "alguna": 271,
        "poder": 272,
        "unas": 273,
        "mejores": 274,
        "principio": 275,
        "a\u00fan": 276,
        "mujer": 277,
        "siendo": 278,
        "hacia": 279,
        "luego": 280,
        "ning\u00fan": 281,
        "tampoco": 282,
        "filme": 283,
        "m\u00fasica": 284,
        "medio": 285,
        "esas": 286,
        "humor": 287,
        "As\u00ed": 288,
        "fotograf\u00eda": 289,
        "propio": 290,
        "\u00fanico": 291,
        "ejemplo": 292,
        "efectos": 293,
        "primer": 294,
        "pasa": 295,
        "creo": 296,
        "Su": 297,
        "\u00faltimo": 298,
        "estas": 299,
        "muestra": 300,
        "bueno": 301,
        "joven": 302,
        "contra": 303,
        "nueva": 304,
        "ah\u00ed": 305,
        "algunas": 306,
        "vista": 307,
        "di\u00e1logos": 308,
        "mientras": 309,
        "quiere": 310,
        "nadie": 311,
        "dar": 312,
        "llegar": 313,
        "alg\u00fan": 314,
        "dicho": 315,
        "idea": 316,
        "estar": 317,
        "padre": 318,
        "direcci\u00f3n": 319,
        "modo": 320,
        "ve": 321,
        "segunda": 322,
        "dado": 323,
        "cuanto": 324,
        "excelente": 325,
        "im\u00e1genes": 326,
        "gente": 327,
        "Hay": 328,
        "sensaci\u00f3n": 329,
        "John": 330,
        "historias": 331,
        "Todo": 332,
        "tenemos": 333,
        "muerte": 334,
        "Al": 335,
        "dentro": 336,
        "pasar": 337,
        "cr\u00edtica": 338,
        "van": 339,
        "fuera": 340,
        "\u00faltima": 341,
        "2": 342,
        "mala": 343,
        "interpretaci\u00f3n": 344,
        "haya": 345,
        "Me": 346,
        "tema": 347,
        "propia": 348,
        "reparto": 349,
        "The": 350,
        "\u00e9poca": 351,
        "real": 352,
        "horas": 353,
        "hijo": 354,
        "guerra": 355,
        "debe": 356,
        "ocasiones": 357,
        "nuestro": 358,
        "plano": 359,
        "resultado": 360,
        "planos": 361,
        "largo": 362,
        "ir": 363,
        "madre": 364,
        "ser\u00e1": 365,
        "media": 366,
        "peor": 367,
        "interpretaciones": 368,
        "libro": 369,
        "visual": 370,
        "pueden": 371,
        "sociedad": 372,
        "banda": 373,
        "\u00e9sta": 374,
        "relato": 375,
        "malo": 376,
        "os": 377,
        "\u00faltimos": 378,
        "/": 379,
        "par": 380,
        "quiz\u00e1s": 381,
        "lleva": 382,
        "grupo": 383,
        "situaciones": 384,
        "mas": 385,
        "pa\u00eds": 386,
        "pena": 387,
        "sigue": 388,
        "producto": 389,
        "acaba": 390,
        "paso": 391,
        "\u00e9xito": 392,
        "dice": 393,
        "cara": 394,
        "dem\u00e1s": 395,
        "hoy": 396,
        "novela": 397,
        "viene": 398,
        "Esta": 399,
        "estamos": 400,
        "nuestra": 401,
        "calidad": 402,
        "estado": 403,
        "totalmente": 404,
        "miedo": 405,
        "vuelve": 406,
        "gracias": 407,
        "violencia": 408,
        "principal": 409,
        "Aunque": 410,
        "contar": 411,
        "saga": 412,
        "posible": 413,
        "Michael": 414,
        "hablar": 415,
        "negro": 416,
        "inter\u00e9s": 417,
        "saber": 418,
        "personas": 419,
        "relaci\u00f3n": 420,
        "ciudad": 421,
        "junto": 422,
        "trav\u00e9s": 423,
        "sonora": 424,
        "simple": 425,
        "buenos": 426,
        "capaz": 427,
        "camino": 428,
        "mano": 429,
        "dif\u00edcil": 430,
        "O": 431,
        "definitiva": 432,
        "ni\u00f1os": 433,
        "chica": 434,
        "nombre": 435,
        "humano": 436,
        "tiempos": 437,
        "t\u00edtulo": 438,
        "producci\u00f3n": 439,
        "entrega": 440,
        "verla": 441,
        "ojos": 442,
        "haciendo": 443,
        "bajo": 444,
        "alguien": 445,
        "Que": 446,
        "Cuando": 447,
        "Adem\u00e1s": 448,
        "juego": 449,
        "hubiera": 450,
        "puesto": 451,
        "actriz": 452,
        "importante": 453,
        "espa\u00f1ol": 454,
        "m\u00ed": 455,
        "fondo": 456,
        "problema": 457,
        "ninguna": 458,
        "f\u00e1cil": 459,
        "dejar": 460,
        "elementos": 461,
        "ten\u00eda": 462,
        "especiales": 463,
        "entonces": 464,
        "versi\u00f3n": 465,
        "ni\u00f1o": 466,
        "personal": 467,
        "drama": 468,
        "\u00e9ste": 469,
        "cl\u00e1sico": 470,
        "gusta": 471,
        "Espa\u00f1a": 472,
        "ser\u00eda": 473,
        "all\u00e1": 474,
        "hemos": 475,
        "David": 476,
        "Este": 477,
        "narraci\u00f3n": 478,
        "James": 479,
        "arte": 480,
        "sangre": 481,
        "encima": 482,
        "primeros": 483,
        "nivel": 484,
        "supuesto": 485,
        "cierta": 486,
        "dan": 487,
        "ficci\u00f3n": 488,
        "gusto": 489,
        "cabeza": 490,
        "aquellos": 491,
        "Hollywood": 492,
        "imagen": 493,
        "Eso": 494,
        "mirada": 495,
        "montaje": 496,
        "ocasi\u00f3n": 497,
        "pueblo": 498,
        "atenci\u00f3n": 499,
        "encuentra": 500,
        "Pues": 501,
        "podemos": 502,
        "sale": 503,
        "encontrar": 504,
        "buenas": 505,
        "estaba": 506,
        "mayor\u00eda": 507,
        "aspecto": 508,
        "simplemente": 509,
        "especial": 510,
        "aparece": 511,
        "anteriores": 512,
        "cuento": 513,
        "s\u00e9": 514,
        "tono": 515,
        "pensar": 516,
        "tengo": 517,
        "malos": 518,
        "grande": 519,
        "guionista": 520,
        "pareja": 521,
        "3": 522,
        "Robert": 523,
        "visi\u00f3n": 524,
        "Desde": 525,
        "noche": 526,
        "persona": 527,
        "d\u00edas": 528,
        "general": 529,
        "peque\u00f1o": 530,
        "Yo": 531,
        "merece": 532,
        "convierte": 533,
        "secuencia": 534,
        "especie": 535,
        "hechos": 536,
        "situaci\u00f3n": 537,
        "Tambi\u00e9n": 538,
        "puedo": 539,
        "autor": 540,
        "tensi\u00f3n": 541,
        "fuerza": 542,
        "carrera": 543,
        "desarrollo": 544,
        "mucha": 545,
        "amigos": 546,
        "crear": 547,
        "detalles": 548,
        "voz": 549,
        "partes": 550,
        "varios": 551,
        "viaje": 552,
        "partir": 553,
        "gracia": 554,
        "busca": 555,
        "viendo": 556,
        "maestra": 557,
        "amigo": 558,
        "presencia": 559,
        "ellas": 560,
        "\u00fanica": 561,
        "termina": 562,
        "actual": 563,
        "digo": 564,
        "pretende": 565,
        "aspectos": 566,
        "problemas": 567,
        "perfectamente": 568,
        "directores": 569,
        "entretenida": 570,
        "segundo": 571,
        "pocos": 572,
        "cintas": 573,
        "nuestros": 574,
        "qui\u00e9n": 575,
        "vemos": 576,
        "cambio": 577,
        "puesta": 578,
        "nosotros": 579,
        "llevar": 580,
        "parecer": 581,
        "h\u00e9roe": 582,
        "americano": 583,
        "rato": 584,
        "pod\u00eda": 585,
        "mismos": 586,
        "ambos": 587,
        "puro": 588,
        "nota": 589,
        "manos": 590,
        "polic\u00eda": 591,
        "secuencias": 592,
        "hizo": 593,
        "Bond": 594,
        "todav\u00eda": 595,
        "D": 596,
        "documental": 597,
        "t\u00edtulos": 598,
        "animaci\u00f3n": 599,
        "actuaci\u00f3n": 600,
        "vamos": 601,
        "habitual": 602,
        "apenas": 603,
        "dinero": 604,
        "poner": 605,
        "humanos": 606,
        "pese": 607,
        "genial": 608,
        "cineasta": 609,
        "adaptaci\u00f3n": 610,
        "Resumiendo": 611,
        "precisamente": 612,
        "aventuras": 613,
        "siquiera": 614,
        "propuesta": 615,
        "pone": 616,
        "parecen": 617,
        "brillante": 618,
        "frente": 619,
        "cuatro": 620,
        "absolutamente": 621,
        "pueda": 622,
        "P": 623,
        "Ya": 624,
        "magia": 625,
        "asesino": 626,
        "seg\u00fan": 627,
        "especialmente": 628,
        "empieza": 629,
        "peque\u00f1a": 630,
        "dura": 631,
        "quiz\u00e1": 632,
        "ganas": 633,
        "ni\u00f1a": 634,
        "opini\u00f3n": 635,
        "talento": 636,
        "belleza": 637,
        "hombres": 638,
        "thriller": 639,
        "espectadores": 640,
        "mis": 641,
        "futuro": 642,
        "base": 643,
        "social": 644,
        "sala": 645,
        "mujeres": 646,
        "Oscar": 647,
        "parecido": 648,
        "mitad": 649,
        "anterior": 650,
        "absoluto": 651,
        "palabras": 652,
        "cinematogr\u00e1fico": 653,
        "conjunto": 654,
        "enorme": 655,
        "tarde": 656,
        "lleno": 657,
        "obras": 658,
        "lucha": 659,
        "capacidad": 660,
        "ofrece": 661,
        "uso": 662,
        "perfecta": 663,
        "sorpresa": 664,
        "entretenimiento": 665,
        "voy": 666,
        "ocurre": 667,
        "Paul": 668,
        "destacar": 669,
        "encontramos": 670,
        "comienza": 671,
        "televisi\u00f3n": 672,
        "vaya": 673,
        "salir": 674,
        "lejos": 675,
        "secundarios": 676,
        "varias": 677,
        "contrario": 678,
        "films": 679,
        "espect\u00e1culo": 680,
        "interpretado": 681,
        "verdadero": 682,
        "acerca": 683,
        "perfecto": 684,
        "presenta": 685,
        "tercera": 686,
        "hija": 687,
        "larga": 688,
        "se\u00f1or": 689,
        "luz": 690,
        "seguir": 691,
        "musical": 692,
        "pierde": 693,
        "pocas": 694,
        "Aqu\u00ed": 695,
        "imposible": 696,
        "sobretodo": 697,
        "sean": 698,
        "iba": 699,
        "medida": 700,
        "supone": 701,
        "humana": 702,
        "Spielberg": 703,
        "proyecto": 704,
        "ayuda": 705,
        "papeles": 706,
        "Esto": 707,
        "Tras": 708,
        "altura": 709,
        "Qu\u00e9": 710,
        "vive": 711,
        "tenga": 712,
        "aparte": 713,
        "perdido": 714,
        "habla": 715,
        "padres": 716,
        "sentimientos": 717,
        "Allen": 718,
        "recuerda": 719,
        "tu": 720,
        "Despu\u00e9s": 721,
        "Eastwood": 722,
        "personalidad": 723,
        "labor": 724,
        "seguro": 725,
        "primero": 726,
        "intenta": 727,
        "narrativa": 728,
        "boca": 729,
        "Harry": 730,
        "Ahora": 731,
        "temas": 732,
        "Porque": 733,
        "cinematogr\u00e1fica": 734,
        "cabo": 735,
        "tenido": 736,
        "estreno": 737,
        "diferentes": 738,
        "mostrar": 739,
        "vivir": 740,
        "conseguir": 741,
        "entender": 742,
        "aquel": 743,
        "finales": 744,
        "puntos": 745,
        "favor": 746,
        "suerte": 747,
        "mezcla": 748,
        "decide": 749,
        "sabemos": 750,
        "mente": 751,
        "dirigida": 752,
        "estoy": 753,
        "seres": 754,
        "comienzo": 755,
        "diferencia": 756,
        "gustado": 757,
        "aquella": 758,
        "cuerpo": 759,
        "frase": 760,
        "mensaje": 761,
        "disfrutar": 762,
        "perfecci\u00f3n": 763,
        "esp\u00edritu": 764,
        "intenci\u00f3n": 765,
        "all\u00ed": 766,
        "logra": 767,
        "cuyo": 768,
        "siglo": 769,
        "est\u00e9tica": 770,
        "adolescente": 771,
        "l\u00ednea": 772,
        "inteligente": 773,
        "Dios": 774,
        "taquilla": 775,
        "4": 776,
        "Peter": 777,
        "demuestra": 778,
        "deber\u00eda": 779,
        "darle": 780,
        "esperar": 781,
        "peque\u00f1os": 782,
        "volver": 783,
        "reales": 784,
        "eran": 785,
        "cinco": 786,
        "t\u00f3picos": 787,
        "alma": 788,
        "aire": 789,
        "propios": 790,
        "llamado": 791,
        "divertida": 792,
        "narra": 793,
        "1": 794,
        "universo": 795,
        "previsible": 796,
        "moral": 797,
        "soy": 798,
        "hablando": 799,
        "pol\u00edtica": 800,
        "discurso": 801,
        "Estados": 802,
        "Tarantino": 803,
        "llena": 804,
        "homenaje": 805,
        "extra\u00f1o": 806,
        "etc": 807,
        "sue\u00f1o": 808,
        "necesario": 809,
        "aventura": 810,
        "10": 811,
        "argumental": 812,
        "Quiz\u00e1s": 813,
        "hijos": 814,
        "Hitchcock": 815,
        "M\u00e1s": 816,
        "presupuesto": 817,
        "dando": 818,
        "cre\u00edble": 819,
        "raz\u00f3n": 820,
        "j\u00f3venes": 821,
        "vidas": 822,
        "pr\u00e1cticamente": 823,
        "ciencia": 824,
        "batalla": 825,
        "suele": 826,
        "Unidos": 827,
        "interpreta": 828,
        "coraz\u00f3n": 829,
        "exceso": 830,
        "com\u00fan": 831,
        "ideas": 832,
        "palabra": 833,
        "esperanza": 834,
        "monstruo": 835,
        "quienes": 836,
        "memoria": 837,
        "producciones": 838,
        "suficiente": 839,
        "respecto": 840,
        "debido": 841,
        "S\u00f3lo": 842,
        "estructura": 843,
        "toque": 844,
        "ciertos": 845,
        "correcta": 846,
        "conocido": 847,
        "sexo": 848,
        "escribir": 849,
        "pasando": 850,
        "muertos": 851,
        "b\u00fasqueda": 852,
        "mantiene": 853,
        "Bueno": 854,
        "est\u00e9": 855,
        "fueron": 856,
        "efecto": 857,
        "espera": 858,
        "comercial": 859,
        "espectacular": 860,
        "Jack": 861,
        "resultar": 862,
        "relaciones": 863,
        "objetivo": 864,
        "interior": 865,
        "tanta": 866,
        "cuya": 867,
        "peso": 868,
        "blanco": 869,
        "salvo": 870,
        "completamente": 871,
        "teniendo": 872,
        "mediante": 873,
        "necesidad": 874,
        "detalle": 875,
        "ambientaci\u00f3n": 876,
        "hermano": 877,
        "acto": 878,
        "duraci\u00f3n": 879,
        "figura": 880,
        "Uno": 881,
        "clase": 882,
        "Todos": 883,
        "esperaba": 884,
        "empezar": 885,
        "importa": 886,
        "finalmente": 887,
        "nuestras": 888,
        "sirve": 889,
        "diferente": 890,
        "funci\u00f3n": 891,
        "presente": 892,
        "trabajos": 893,
        "dejando": 894,
        "dram\u00e1tica": 895,
        "cabe": 896,
        "visionado": 897,
        "Smith": 898,
        "retrato": 899,
        "t\u00e9cnica": 900,
        "filmograf\u00eda": 901,
        "infantil": 902,
        "incre\u00edble": 903,
        "caer": 904,
        "correcto": 905,
        "medios": 906,
        "aparecen": 907,
        "Lee": 908,
        "imaginaci\u00f3n": 909,
        "pobre": 910,
        "quieren": 911,
        "pasan": 912,
        "tuvo": 913,
        "mil": 914,
        "destino": 915,
        "conseguido": 916,
        "acontecimientos": 917,
        "tierra": 918,
        "americana": 919,
        "atr\u00e1s": 920,
        "Ni": 921,
        "podido": 922,
        "haga": 923,
        "aparici\u00f3n": 924,
        "Jones": 925,
        "funciona": 926,
        "inicio": 927,
        "toma": 928,
        "escrito": 929,
        "curioso": 930,
        "cumple": 931,
        "existe": 932,
        "secuela": 933,
        "alguno": 934,
        "vale": 935,
        "recuerdo": 936,
        "acabar": 937,
        "dejan": 938,
        "total": 939,
        "duro": 940,
        "m\u00ednimo": 941,
        "dejado": 942,
        "Historia": 943,
        "equipo": 944,
        "in": 945,
        "hermanos": 946,
        "narrativo": 947,
        "contenido": 948,
        "llegan": 949,
        "salvar": 950,
        "naturaleza": 951,
        "intento": 952,
        "ven": 953,
        "guionistas": 954,
        "particular": 955,
        "har\u00e1": 956,
        "coche": 957,
        "frases": 958,
        "experiencia": 959,
        "verdaderamente": 960,
        "conoce": 961,
        "cl\u00e1sicos": 962,
        "entrar": 963,
        "espacio": 964,
        "hac\u00eda": 965,
        "culpa": 966,
        "notable": 967,
        "fantas\u00eda": 968,
        "amantes": 969,
        "verdadera": 970,
        "impresionante": 971,
        "ingl\u00e9s": 972,
        "n\u00famero": 973,
        "formas": 974,
        "trilog\u00eda": 975,
        "cae": 976,
        "remake": 977,
        "impecable": 978,
        "rodaje": 979,
        "detr\u00e1s": 980,
        "principales": 981,
        "habr\u00eda": 982,
        "Tom": 983,
        "descubre": 984,
        "destaca": 985,
        "Luego": 986,
        "cuesti\u00f3n": 987,
        "libertad": 988,
        "dudas": 989,
        "actuaciones": 990,
        "Daniel": 991,
        "error": 992,
        "oportunidad": 993,
        "mayores": 994,
        "pronto": 995,
        "s": 996,
        "completo": 997,
        "extra\u00f1a": 998,
        "quiero": 999,
        "Superman": 1000,
        "casos": 1001,
        "motivo": 1002,
        "novia": 1003,
        "veo": 1004,
        "originalidad": 1005,
        "magistral": 1006,
        "Scott": 1007,
        "cualquiera": 1008,
        "maestro": 1009,
        "millones": 1010,
        "fant\u00e1stico": 1011,
        "habr\u00e1": 1012,
        "reconocer": 1013,
        "moda": 1014,
        "llama": 1015,
        "alto": 1016,
        "convertido": 1017,
        "soldados": 1018,
        "aut\u00e9ntico": 1019,
        "hubiese": 1020,
        "sacar": 1021,
        "chico": 1022,
        "sencilla": 1023,
        "espa\u00f1ola": 1024,
        "evidente": 1025,
        "menor": 1026,
        "cr\u00edticas": 1027,
        "jam\u00e1s": 1028,
        "realizar": 1029,
        "normal": 1030,
        "Nueva": 1031,
        "causa": 1032,
        "tantas": 1033,
        "buscar": 1034,
        "Muy": 1035,
        "planteamiento": 1036,
        "triste": 1037,
        "hacerlo": 1038,
        "justo": 1039,
        "marido": 1040,
        "poca": 1041,
        "emoci\u00f3n": 1042,
        "dolor": 1043,
        "conocer": 1044,
        "ambas": 1045,
        "Tiene": 1046,
        "Hasta": 1047,
        "probablemente": 1048,
        "intentar": 1049,
        "necesita": 1050,
        "suspense": 1051,
        "vi": 1052,
        "aburrida": 1053,
        "acierto": 1054,
        "interesantes": 1055,
        "cantidad": 1056,
        "divertido": 1057,
        "basada": 1058,
        "rostro": 1059,
        "escritor": 1060,
        "t\u00edpico": 1061,
        "aun": 1062,
        "horror": 1063,
        "comedias": 1064,
        "quedan": 1065,
        "atractivo": 1066,
        "muerto": 1067,
        "of": 1068,
        "distintos": 1069,
        "carne": 1070,
        "importancia": 1071,
        "familiar": 1072,
        "virtudes": 1073,
        "resultan": 1074,
        "absoluta": 1075,
        "soledad": 1076,
        "humanidad": 1077,
        "asesinato": 1078,
        "famoso": 1079,
        "Otro": 1080,
        "asi": 1081,
        "amistad": 1082,
        "Juan": 1083,
        "Woody": 1084,
        "5": 1085,
        "fiel": 1086,
        "Richard": 1087,
        "desenlace": 1088,
        "directamente": 1089,
        "\u00fanicamente": 1090,
        "convertirse": 1091,
        "dram\u00e1tico": 1092,
        "h\u00e9roes": 1093,
        "gust\u00f3": 1094,
        "expectativas": 1095,
        "filmes": 1096,
        "saben": 1097,
        "permite": 1098,
        "profundidad": 1099,
        "sucede": 1100,
        "reciente": 1101,
        "cuales": 1102,
        "tomar": 1103,
        "car\u00e1cter": 1104,
        "matar": 1105,
        "podr\u00edan": 1106,
        "fuerte": 1107,
        "motivos": 1108,
        "serio": 1109,
        "300": 1110,
        "estupenda": 1111,
        "Entre": 1112,
        "excesivamente": 1113,
        "dec\u00eda": 1114,
        "Scorsese": 1115,
        "conciencia": 1116,
        "ocupa": 1117,
        "sola": 1118,
        "quedado": 1119,
        "Nos": 1120,
        "venganza": 1121,
        "dicen": 1122,
        "productor": 1123,
        "posee": 1124,
        "referencias": 1125,
        "sue\u00f1os": 1126,
        "pol\u00edtico": 1127,
        "York": 1128,
        "esencia": 1129,
        "vuelta": 1130,
        "fans": 1131,
        "perder": 1132,
        "prima": 1133,
        "tragedia": 1134,
        "intenciones": 1135,
        "atm\u00f3sfera": 1136,
        "DVD": 1137,
        "delante": 1138,
        "absurdo": 1139,
        "dosis": 1140,
        "art\u00edstica": 1141,
        "realista": 1142,
        "irregular": 1143,
        "realismo": 1144,
        "orden": 1145,
        "querido": 1146,
        "esposa": 1147,
        "rodar": 1148,
        "recomendable": 1149,
        "mago": 1150,
        "encuentran": 1151,
        "descubrir": 1152,
        "le\u00eddo": 1153,
        "propias": 1154,
        "Lynch": 1155,
        "Gibson": 1156,
        "risa": 1157,
        "intriga": 1158,
        "magn\u00edfica": 1159,
        "adolescentes": 1160,
        "leyenda": 1161,
        "libros": 1162,
        "ejercicio": 1163,
        "maravilla": 1164,
        "digno": 1165,
        "d\u00f3nde": 1166,
        "inicial": 1167,
        "estrella": 1168,
        "pelis": 1169,
        "recursos": 1170,
        "butaca": 1171,
        "l\u00edneas": 1172,
        "emocional": 1173,
        "rey": 1174,
        "encuentro": 1175,
        "evitar": 1176,
        "B": 1177,
        "sonido": 1178,
        "agua": 1179,
        "sonrisa": 1180,
        "agente": 1181,
        "largometraje": 1182,
        "Potter": 1183,
        "marca": 1184,
        "tantos": 1185,
        "pregunta": 1186,
        "gore": 1187,
        "aporta": 1188,
        "siguiente": 1189,
        "infancia": 1190,
        "USA": 1191,
        "olvidar": 1192,
        "rodada": 1193,
        "diez": 1194,
        "americanos": 1195,
        "veinte": 1196,
        "importantes": 1197,
        "proyecci\u00f3n": 1198,
        "clave": 1199,
        "chistes": 1200,
        "realizaci\u00f3n": 1201,
        "llegado": 1202,
        "torno": 1203,
        "terrible": 1204,
        "habitaci\u00f3n": 1205,
        "intensidad": 1206,
        "t\u00e9cnico": 1207,
        "ratos": 1208,
        "oscuro": 1209,
        "Guerra": 1210,
        "Alatriste": 1211,
        "rom\u00e1ntica": 1212,
        "llamada": 1213,
        "entorno": 1214,
        "pensando": 1215,
        "industria": 1216,
        "primeras": 1217,
        "pretensiones": 1218,
        "productores": 1219,
        "cr\u00edtico": 1220,
        "cambiar": 1221,
        "valor": 1222,
        "elecci\u00f3n": 1223,
        "realiza": 1224,
        "Son": 1225,
        "Spiderman": 1226,
        "ex": 1227,
        "cargo": 1228,
        "pelo": 1229,
        "cultura": 1230,
        "t\u00edo": 1231,
        "actrices": 1232,
        "movimientos": 1233,
        "the": 1234,
        "quer\u00eda": 1235,
        "misterio": 1236,
        "ido": 1237,
        "c\u00f3mic": 1238,
        "creaci\u00f3n": 1239,
        "George": 1240,
        "sorprendente": 1241,
        "Tampoco": 1242,
        "creer": 1243,
        "principios": 1244,
        "Kevin": 1245,
        "adelante": 1246,
        "hayan": 1247,
        "Will": 1248,
        "doble": 1249,
        "claramente": 1250,
        "edad": 1251,
        "recordar": 1252,
        "Christopher": 1253,
        "ninguno": 1254,
        "elenco": 1255,
        "cree": 1256,
        "esfuerzo": 1257,
        "productos": 1258,
        "mantener": 1259,
        "material": 1260,
        "%": 1261,
        "ambiente": 1262,
        "pase": 1263,
        "avanza": 1264,
        "pelicula": 1265,
        "dicha": 1266,
        "juega": 1267,
        "hecha": 1268,
        "Le": 1269,
        "popular": 1270,
        "entrada": 1271,
        "excelentes": 1272,
        "acaban": 1273,
        "salen": 1274,
        "bella": 1275,
        "lugares": 1276,
        "meses": 1277,
        "alrededor": 1278,
        "porqu\u00e9": 1279,
        "premios": 1280,
        "Tal": 1281,
        "aut\u00e9ntica": 1282,
        "movimiento": 1283,
        "giro": 1284,
        "chicas": 1285,
        "genio": 1286,
        "viejo": 1287,
        "teatro": 1288,
        "emociones": 1289,
        "presentaci\u00f3n": 1290,
        "t\u00edpica": 1291,
        "estrellas": 1292,
        "culto": 1293,
        "terminar": 1294,
        "gags": 1295,
        "inteligencia": 1296,
        "realizador": 1297,
        "somos": 1298,
        "ojo": 1299,
        "nuevas": 1300,
        "reflexi\u00f3n": 1301,
        "campo": 1302,
        "imprescindible": 1303,
        "dise\u00f1o": 1304,
        "nuevos": 1305,
        "hermana": 1306,
        "existencia": 1307,
        "2007": 1308,
        "Mejor": 1309,
        "expresi\u00f3n": 1310,
        "lujo": 1311,
        "obstante": 1312,
        "sorprende": 1313,
        "compa\u00f1eros": 1314,
        "pura": 1315,
        "crimen": 1316,
        "verano": 1317,
        "Danny": 1318,
        "A\u00fan": 1319,
        "Quiz\u00e1": 1320,
        "sentir": 1321,
        "siente": 1322,
        "libre": 1323,
        "\u00faltimas": 1324,
        "lenguaje": 1325,
        "resumen": 1326,
        "Ben": 1327,
        "origen": 1328,
        "visuales": 1329,
        "pasi\u00f3n": 1330,
        "profesor": 1331,
        "pulso": 1332,
        "carga": 1333,
        "Mientras": 1334,
        "cuentas": 1335,
        "crea": 1336,
        "secreto": 1337,
        "corto": 1338,
        "Disney": 1339,
        "llevado": 1340,
        "conflicto": 1341,
        "cr\u00edticos": 1342,
        "mira": 1343,
        "conclusi\u00f3n": 1344,
        "constante": 1345,
        "misi\u00f3n": 1346,
        "continuaci\u00f3n": 1347,
        "and": 1348,
        "caracter\u00edsticas": 1349,
        "sabor": 1350,
        "J": 1351,
        "impresi\u00f3n": 1352,
        "excusa": 1353,
        "cerca": 1354,
        "leer": 1355,
        "Martin": 1356,
        "hacerse": 1357,
        "avi\u00f3n": 1358,
        "dirige": 1359,
        "hilo": 1360,
        "pie": 1361,
        "color": 1362,
        "factura": 1363,
        "produce": 1364,
        "di\u00e1logo": 1365,
        "gana": 1366,
        "cuidado": 1367,
        "informaci\u00f3n": 1368,
        "prensa": 1369,
        "decisi\u00f3n": 1370,
        "Cage": 1371,
        "u": 1372,
        "aquello": 1373,
        "estupendo": 1374,
        "peligro": 1375,
        "ausencia": 1376,
        "much\u00edsimo": 1377,
        "Algo": 1378,
        "Iglesia": 1379,
        "clara": 1380,
        "Esa": 1381,
        "complicado": 1382,
        "Nada": 1383,
        "Creo": 1384,
        "prop\u00f3sito": 1385,
        "rollo": 1386,
        "consiguen": 1387,
        "armas": 1388,
        "Besitos": 1389,
        "mediocre": 1390,
        "Cine": 1391,
        "protagonizada": 1392,
        "canciones": 1393,
        "ponen": 1394,
        "alta": 1395,
        "servicio": 1396,
        "provoca": 1397,
        "ofrecer": 1398,
        "hist\u00f3rico": 1399,
        "Burton": 1400,
        "plan": 1401,
        "referencia": 1402,
        "Moore": 1403,
        "elemento": 1404,
        "ej\u00e9rcito": 1405,
        "canci\u00f3n": 1406,
        "deben": 1407,
        "Frank": 1408,
        "asunto": 1409,
        "mueve": 1410,
        "Tim": 1411,
        "respeto": 1412,
        "sencillo": 1413,
        "digna": 1414,
        "contado": 1415,
        "actos": 1416,
        "truco": 1417,
        "central": 1418,
        "giros": 1419,
        "Sus": 1420,
        "corta": 1421,
        "jefe": 1422,
        "llevan": 1423,
        "mar": 1424,
        "sentimiento": 1425,
        "has": 1426,
        "similar": 1427,
        "defectos": 1428,
        "trailer": 1429,
        "g\u00e9neros": 1430,
        "salido": 1431,
        "Est\u00e1": 1432,
        "excepci\u00f3n": 1433,
        "cr\u00e9dito": 1434,
        "guiones": 1435,
        "amante": 1436,
        "debut": 1437,
        "desgracia": 1438,
        "centra": 1439,
        "valores": 1440,
        "basa": 1441,
        "habituales": 1442,
        "Mar\u00eda": 1443,
        "consecuencias": 1444,
        "cercano": 1445,
        "resultados": 1446,
        "sobra": 1447,
        "tratamiento": 1448,
        "famosa": 1449,
        "dir\u00eda": 1450,
        "lista": 1451,
        "sabido": 1452,
        "cambia": 1453,
        "aparentemente": 1454,
        "80": 1455,
        "piel": 1456,
        "plantea": 1457,
        "pantallas": 1458,
        "Rambo": 1459,
        "S\u00ed": 1460,
        "apartado": 1461,
        "bosque": 1462,
        "circunstancias": 1463,
        "entregas": 1464,
        "toca": 1465,
        "acompa\u00f1a": 1466,
        "Miller": 1467,
        "seguramente": 1468,
        "querer": 1469,
        "premisa": 1470,
        "Londres": 1471,
        "cartel": 1472,
        "espectaculares": 1473,
        "mierda": 1474,
        "tratar": 1475,
        "sombra": 1476,
        "agradable": 1477,
        "gustan": 1478,
        "periodista": 1479,
        "S": 1480,
        "significado": 1481,
        "puedes": 1482,
        "mito": 1483,
        "maravillosa": 1484,
        "American": 1485,
        "Banderas": 1486,
        "compa\u00f1ero": 1487,
        "proceso": 1488,
        "profundo": 1489,
        "escenario": 1490,
        "barrio": 1491,
        "rodado": 1492,
        "partida": 1493,
        "planeta": 1494,
        "Parece": 1495,
        "William": 1496,
        "creador": 1497,
        "hab\u00edan": 1498,
        "Incluso": 1499,
        "fr\u00eda": 1500,
        "f\u00edsico": 1501,
        "pareci\u00f3": 1502,
        "cines": 1503,
        "pudo": 1504,
        "Vamos": 1505,
        "suyo": 1506,
        "X": 1507,
        "He": 1508,
        "independiente": 1509,
        "servidor": 1510,
        "fantasmas": 1511,
        "errores": 1512,
        "calles": 1513,
        "excesiva": 1514,
        "lento": 1515,
        "identidad": 1516,
        "anteriormente": 1517,
        "feliz": 1518,
        "actualidad": 1519,
        "formal": 1520,
        "20": 1521,
        "Mi": 1522,
        "haberse": 1523,
        "esconde": 1524,
        "entretenido": 1525,
        "tendr\u00e1": 1526,
        "concepto": 1527,
        "realizado": 1528,
        "necesaria": 1529,
        "interpretada": 1530,
        "sexual": 1531,
        "off": 1532,
        "Puede": 1533,
        "Shyamalan": 1534,
        "cineastas": 1535,
        "muestran": 1536,
        "transcurre": 1537,
        "Guillermo": 1538,
        "c\u00f3mico": 1539,
        "Howard": 1540,
        "peculiar": 1541,
        "representa": 1542,
        "tem\u00e1tica": 1543,
        "profunda": 1544,
        "c\u00e1maras": 1545,
        "lograr": 1546,
        "contexto": 1547,
        "adultos": 1548,
        "aburrido": 1549,
        "peque\u00f1as": 1550,
        "t\u00e9cnicos": 1551,
        "cuentan": 1552,
        "Durante": 1553,
        "morir": 1554,
        "diversos": 1555,
        "calle": 1556,
        "logrado": 1557,
        "locura": 1558,
        "Shrek": 1559,
        "v\u00edctimas": 1560,
        "perdida": 1561,
        "parec\u00eda": 1562,
        "Hace": 1563,
        "secretos": 1564,
        "entra": 1565,
        "contiene": 1566,
        "Ese": 1567,
        "cruel": 1568,
        "prueba": 1569,
        "credibilidad": 1570,
        "esperando": 1571,
        "l\u00f3gica": 1572,
        "directo": 1573,
        "Da": 1574,
        "curiosidad": 1575,
        "Babel": 1576,
        "Sam": 1577,
        "western": 1578,
        "Bill": 1579,
        "fundamental": 1580,
        "parodia": 1581,
        "intentando": 1582,
        "denuncia": 1583,
        "Jason": 1584,
        "fama": 1585,
        "desconocido": 1586,
        "nombres": 1587,
        "desarrolla": 1588,
        "demostrar": 1589,
        "Ana": 1590,
        "Festival": 1591,
        "escenarios": 1592,
        "Bourne": 1593,
        "Nolan": 1594,
        "mont\u00f3n": 1595,
        "vestuario": 1596,
        "Madrid": 1597,
        "sistema": 1598,
        "brutal": 1599,
        "posibilidad": 1600,
        "acostumbrados": 1601,
        "Pixar": 1602,
        "dijo": 1603,
        "brillantes": 1604,
        "100": 1605,
        "puerta": 1606,
        "posibilidades": 1607,
        "turno": 1608,
        "entretener": 1609,
        "Luis": 1610,
        "vac\u00edo": 1611,
        "semejante": 1612,
        "episodio": 1613,
        "Iwo": 1614,
        "Jima": 1615,
        "r\u00e1pido": 1616,
        "Alex": 1617,
        "Goya": 1618,
        "dio": 1619,
        "ciertas": 1620,
        "tienes": 1621,
        "semana": 1622,
        "dirigido": 1623,
        "obsesi\u00f3n": 1624,
        "razones": 1625,
        "p\u00e9rdida": 1626,
        "II": 1627,
        "tramo": 1628,
        "podr\u00edamos": 1629,
        "comprender": 1630,
        "resoluci\u00f3n": 1631,
        "centro": 1632,
        "evoluci\u00f3n": 1633,
        "Toro": 1634,
        "novelas": 1635,
        "recuperar": 1636,
        "capaces": 1637,
        "pedir": 1638,
        "Bruce": 1639,
        "adulto": 1640,
        "responsable": 1641,
        "abre": 1642,
        "objeto": 1643,
        "caos": 1644,
        "poquito": 1645,
        "terreno": 1646,
        "rid\u00edculo": 1647,
        "trabajar": 1648,
        "video": 1649,
        "\u00f3pera": 1650,
        "Steven": 1651,
        "Rocky": 1652,
        "fr\u00edo": 1653,
        "dedica": 1654,
        "cuarta": 1655,
        "acuerdo": 1656,
        "\u00e9pica": 1657,
        "caras": 1658,
        "interpretar": 1659,
        "convencional": 1660,
        "sencillamente": 1661,
        "alcanzar": 1662,
        "11": 1663,
        "Cada": 1664,
        "ochenta": 1665,
        "Tanto": 1666,
        "corte": 1667,
        "Europa": 1668,
        "loco": 1669,
        "compa\u00f1\u00eda": 1670,
        "jugar": 1671,
        "lleg\u00f3": 1672,
        "siguen": 1673,
        "minuto": 1674,
        "colores": 1675,
        "carisma": 1676,
        "negra": 1677,
        "Nunca": 1678,
        "San": 1679,
        "magn\u00edfico": 1680,
        "explicar": 1681,
        "transmitir": 1682,
        "Coppola": 1683,
        "Saw": 1684,
        "gestos": 1685,
        "sucesi\u00f3n": 1686,
        "sobresaliente": 1687,
        "Mann": 1688,
        "militar": 1689,
        "cr\u00e9ditos": 1690,
        "pies": 1691,
        "propone": 1692,
        "contando": 1693,
        "Mr": 1694,
        "lenta": 1695,
        "Wilder": 1696,
        "decorados": 1697,
        "partido": 1698,
        "bodrio": 1699,
        "\u00faltimamente": 1700,
        "literatura": 1701,
        "menudo": 1702,
        "artista": 1703,
        "excesivo": 1704,
        "Soy": 1705,
        "gloria": 1706,
        "6": 1707,
        "superior": 1708,
        "2006": 1709,
        "viven": 1710,
        "panorama": 1711,
        "tremendamente": 1712,
        "justicia": 1713,
        "natural": 1714,
        "cambios": 1715,
        "d\u00f3lares": 1716,
        "Kubrick": 1717,
        "infierno": 1718,
        "pol\u00edticos": 1719,
        "tramas": 1720,
        "seis": 1721,
        "felicidad": 1722,
        "basado": 1723,
        "facilidad": 1724,
        "premio": 1725,
        "d\u00e9cada": 1726,
        "riesgo": 1727,
        "creado": 1728,
        "gui\u00f1os": 1729,
        "llegada": 1730,
        "zombies": 1731,
        "matrimonio": 1732,
        "parezca": 1733,
        "personales": 1734,
        "aburrimiento": 1735,
        "fecha": 1736,
        "amable": 1737,
        "Willis": 1738,
        "reci\u00e9n": 1739,
        "vienen": 1740,
        "destacable": 1741,
        "Tony": 1742,
        "Wilson": 1743,
        "debajo": 1744,
        "ataque": 1745,
        "persecuci\u00f3n": 1746,
        "seguridad": 1747,
        "Anderson": 1748,
        "pas\u00f3": 1749,
        "moderno": 1750,
        "buscando": 1751,
        "v\u00edctima": 1752,
        "agradece": 1753,
        "falso": 1754,
        "tonto": 1755,
        "Del": 1756,
        "interpretativo": 1757,
        "ma\u00f1ana": 1758,
        "Gran": 1759,
        "Antonio": 1760,
        "posterior": 1761,
        "Jackson": 1762,
        "digital": 1763,
        "excepcional": 1764,
        "pesada": 1765,
        "protagonismo": 1766,
        "Joe": 1767,
        "fan": 1768,
        "leche": 1769,
        "Am\u00e9rica": 1770,
        "norteamericano": 1771,
        "Batman": 1772,
        "juntos": 1773,
        "atractiva": 1774,
        "salvaje": 1775,
        "reina": 1776,
        "franc\u00e9s": 1777,
        "utiliza": 1778,
        "sensaciones": 1779,
        "trepidante": 1780,
        "pega": 1781,
        "maquillaje": 1782,
        "I": 1783,
        "Chris": 1784,
        "sufre": 1785,
        "escapar": 1786,
        "Javier": 1787,
        "oscura": 1788,
        "referente": 1789,
        "dirigir": 1790,
        "chaval": 1791,
        "secundario": 1792,
        "soldado": 1793,
        "contada": 1794,
        "maestr\u00eda": 1795,
        "hicieron": 1796,
        "conocemos": 1797,
        "responsables": 1798,
        "7": 1799,
        "m\u00e1ximo": 1800,
        "recomiendo": 1801,
        "generaci\u00f3n": 1802,
        "fant\u00e1stica": 1803,
        "similares": 1804,
        "cap\u00edtulo": 1805,
        "ilusi\u00f3n": 1806,
        "exactamente": 1807,
        "apuesta": 1808,
        "Stone": 1809,
        "distintas": 1810,
        "carece": 1811,
        "polic\u00edas": 1812,
        "refiero": 1813,
        "trabaja": 1814,
        "Otra": 1815,
        "condici\u00f3n": 1816,
        "decirlo": 1817,
        "Laura": 1818,
        "cl\u00e1sica": 1819,
        "ganar": 1820,
        "demasiados": 1821,
        "miradas": 1822,
        "sensibilidad": 1823,
        "distinta": 1824,
        "estadounidense": 1825,
        "vital": 1826,
        "Jennifer": 1827,
        "lector": 1828,
        "recuerdos": 1829,
        "salida": 1830,
        "quedarse": 1831,
        "Bergman": 1832,
        "suelo": 1833,
        "capit\u00e1n": 1834,
        "fuese": 1835,
        "mostrarnos": 1836,
        "Ryan": 1837,
        "palomitas": 1838,
        "Clint": 1839,
        "supongo": 1840,
        "McClane": 1841,
        "pudiera": 1842,
        "odio": 1843,
        "arma": 1844,
        "convertir": 1845,
        "Edward": 1846,
        "secuelas": 1847,
        "fe": 1848,
        "acertada": 1849,
        "internacional": 1850,
        "sabes": 1851,
        "llamar": 1852,
        "imposibles": 1853,
        "sitio": 1854,
        "asesinos": 1855,
        "evidencia": 1856,
        "salva": 1857,
        "dej\u00f3": 1858,
        "transmite": 1859,
        "perfil": 1860,
        "Ford": 1861,
        "respuesta": 1862,
        "posibles": 1863,
        "explicaci\u00f3n": 1864,
        "Craig": 1865,
        "falla": 1866,
        "int\u00e9rpretes": 1867,
        "Cuar\u00f3n": 1868,
        "batallas": 1869,
        "interesa": 1870,
        "risas": 1871,
        "cama": 1872,
        "ideal": 1873,
        "vea": 1874,
        "plena": 1875,
        "representaci\u00f3n": 1876,
        "fuego": 1877,
        "cuarto": 1878,
        "f\u00e1cilmente": 1879,
        "puedan": 1880,
        "accidente": 1881,
        "inquietante": 1882,
        "convierten": 1883,
        "eficaz": 1884,
        "malas": 1885,
        "aparente": 1886,
        "maneras": 1887,
        "imaginar": 1888,
        "2001": 1889,
        "mero": 1890,
        "paisajes": 1891,
        "norteamericana": 1892,
        "posiblemente": 1893,
        "pelos": 1894,
        "curiosa": 1895,
        "Williams": 1896,
        "conversaciones": 1897,
        "ingenio": 1898,
        "musicales": 1899,
        "pieza": 1900,
        "ejemplos": 1901,
        "clich\u00e9s": 1902,
        "sutil": 1903,
        "ten\u00edan": 1904,
        "cari\u00f1o": 1905,
        "cin\u00e9filo": 1906,
        "Jim": 1907,
        "salas": 1908,
        "terminan": 1909,
        "investigaci\u00f3n": 1910,
        "ingredientes": 1911,
        "cinematogr\u00e1ficos": 1912,
        "vuelto": 1913,
        "amenaza": 1914,
        "iron\u00eda": 1915,
        "complejo": 1916,
        "Fernando": 1917,
        "Dos": 1918,
        "matices": 1919,
        "70": 1920,
        "encontrado": 1921,
        "sol": 1922,
        "Matt": 1923,
        "mundos": 1924,
        "ley": 1925,
        "muere": 1926,
        "mafioso": 1927,
        "angustia": 1928,
        "eres": 1929,
        "peores": 1930,
        "Stallone": 1931,
        "Wood": 1932,
        "menci\u00f3n": 1933,
        "entiendo": 1934,
        "comic": 1935,
        "suena": 1936,
        "compleja": 1937,
        "semanas": 1938,
        "encantado": 1939,
        "valiente": 1940,
        "Don": 1941,
        "lecci\u00f3n": 1942,
        "quede": 1943,
        "brit\u00e1nico": 1944,
        "gustar\u00eda": 1945,
        "monstruos": 1946,
        "originales": 1947,
        "empresa": 1948,
        "Caine": 1949,
        "conocidos": 1950,
        "isla": 1951,
        "alem\u00e1n": 1952,
        "acertado": 1953,
        "Fincher": 1954,
        "plas": 1955,
        "joya": 1956,
        "animales": 1957,
        "cerebro": 1958,
        "psicol\u00f3gico": 1959,
        "crisis": 1960,
        "programa": 1961,
        "decepci\u00f3n": 1962,
        "mental": 1963,
        "Total": 1964,
        "Johnny": 1965,
        "cien": 1966,
        "recibe": 1967,
        "publicidad": 1968,
        "suelen": 1969,
        "tendr\u00eda": 1970,
        "elegido": 1971,
        "suma": 1972,
        "Capote": 1973,
        "acciones": 1974,
        "villano": 1975,
        "C\u00f3mo": 1976,
        "repente": 1977,
        "honor": 1978,
        "Sparrow": 1979,
        "deseo": 1980,
        "placer": 1981,
        "perro": 1982,
        "serlo": 1983,
        "Antes": 1984,
        "cuesta": 1985,
        "vivo": 1986,
        "narrar": 1987,
        "consciente": 1988,
        "mundial": 1989,
        "extremo": 1990,
        "Damon": 1991,
        "Qui\u00e9n": 1992,
        "consigui\u00f3": 1993,
        "silencio": 1994,
        "Owen": 1995,
        "fuertes": 1996,
        "pasar\u00e1": 1997,
        "decisiones": 1998,
        "Francia": 1999,
        "13": 2000,
        "poblaci\u00f3n": 2001,
        "aquellas": 2002,
        "qu\u00edmica": 2003,
        "inevitable": 2004,
        "seria": 2005,
        "vuelo": 2006,
        "aceptar": 2007,
        "mete": 2008,
        "oscuridad": 2009,
        "supuestamente": 2010,
        "iguales": 2011,
        "debo": 2012,
        "perspectiva": 2013,
        "oficio": 2014,
        "hacernos": 2015,
        "Hombre": 2016,
        "oro": 2017,
        "setenta": 2018,
        "Alejandro": 2019,
        "provocar": 2020,
        "Rodr\u00edguez": 2021,
        "humanas": 2022,
        "sustos": 2023,
        "Bardem": 2024,
        "piezas": 2025,
        "virtud": 2026,
        "golpe": 2027,
        "vampiros": 2028,
        "familiares": 2029,
        "sentidos": 2030,
        "dios": 2031,
        "dejarse": 2032,
        "fotogramas": 2033,
        "Niro": 2034,
        "texto": 2035,
        "estaban": 2036,
        "M": 2037,
        "comunes": 2038,
