{
    "vocab": {
        ".": 2,
        "/": 3,
        "de": 4,
        ":": 5,
        ",": 6,
        "!": 7,
        "la": 8,
        "el": 9,
        "a": 10,
        "en": 11,
        "y": 12,
        "que": 13,
        "t": 14,
        "co": 15,
        "http": 16,
        "\"": 17,
        ")": 18,
        "los": 19,
        "del": 20,
        "no": 21,
        "con": 22,
        "un": 23,
        "para": 24,
        "?": 25,
        "es": 26,
        "se": 27,
        "por": 28,
        "las": 29,
        "El": 30,
        "RT": 31,
        "-": 32,
        "lo": 33,
        "q": 34,
        "una": 35,
        "La": 36,
        ";": 37,
        "al": 38,
        "me": 39,
        "d": 40,
        "(": 41,
        "ha": 42,
        "su": 43,
        "\u00bf": 44,
        "mi": 45,
        "Rajoy": 46,
        "como": 47,
        "m\u00e1s": 48,
        "'": 49,
        "Y": 50,
        "pero": 51,
        "En": 52,
        "No": 53,
        "si": 54,
        "sobre": 55,
        "todos": 56,
        "A": 57,
        "\u00a1": 58,
        "Gracias": 59,
        "PP": 60,
        "hoy": 61,
        "Un": 62,
        "esta": 63,
        "est\u00e1": 64,
        "PSOE": 65,
        "le": 66,
        "Espa\u00f1a": 67,
        "%": 68,
        "nos": 69,
        "Los": 70,
        "d\u00eda": 71,
        "Gobierno": 72,
        "ya": 73,
        "Me": 74,
        "Hoy": 75,
        "hay": 76,
        "te": 77,
        "o": 78,
        "v\u00eda": 79,
        "ver": 80,
        "todo": 81,
        "muy": 82,
        "sin": 83,
        "Que": 84,
        "mas": 85,
        "han": 86,
        "d\u00edas": 87,
        "20": 88,
        "dice": 89,
        "gracias": 90,
        "ser": 91,
        "2": 92,
        "ni": 93,
        "os": 94,
        "gran": 95,
        "este": 96,
        "mejor": 97,
        "x": 98,
        "30": 99,
        "va": 100,
        "Madrid": 101,
        "sus": 102,
        "a\u00f1os": 103,
        "Se": 104,
        "contra": 105,
        "000": 106,
        "ahora": 107,
        "hacer": 108,
        "Si": 109,
        "AlejandroSanz": 110,
        "he": 111,
        "bien": 112,
        "gobierno": 113,
        "Lo": 114,
        "tiene": 115,
        "Andaluc\u00eda": 116,
        "Es": 117,
        "Rubalcaba": 118,
        "puede": 119,
        "Congreso": 120,
        "nuevo": 121,
        "De": 122,
        "ma\u00f1ana": 123,
        "1": 124,
        "Por": 125,
        "hace": 126,
        "a\u00f1o": 127,
        "Ya": 128,
        "desde": 129,
        "TelediarioInter": 130,
        "son": 131,
        "3": 132,
        "Os": 133,
        "millones": 134,
        "qu\u00e9": 135,
        "Muy": 136,
        "4": 137,
        "Buenos": 138,
        "via": 139,
        "Qu\u00e9": 140,
        "cuando": 141,
        "mariviromero": 142,
        "yo": 143,
        "hasta": 144,
        "menos": 145,
        "noches": 146,
        "reforma": 147,
        "cont": 148,
        "dos": 149,
        "d\u00e9ficit": 150,
        "noche": 151,
        "Con": 152,
        "Pero": 153,
        "entre": 154,
        "s": 155,
        "siempre": 156,
        "Las": 157,
        "mucho": 158,
        "tu": 159,
        "5": 160,
        "Para": 161,
        "partido": 162,
        "verdad": 163,
        "tambi\u00e9n": 164,
        "estoy": 165,
        "tan": 166,
        "Una": 167,
        "foto": 168,
        "porque": 169,
        "aqu\u00ed": 170,
        "Feliz": 171,
        "javierarenas_pp": 172,
        "Ahora": 173,
        "poco": 174,
        "huelga": 175,
        "Ma\u00f1ana": 176,
        "buena": 177,
        "vez": 178,
        "Garz\u00f3n": 179,
        "crisis": 180,
        "sido": 181,
        "Chac\u00f3n": 182,
        "gente": 183,
        "gusta": 184,
        "laboral": 185,
        "Yo": 186,
        "eso": 187,
        "abrazo": 188,
        "parece": 189,
        "da": 190,
        "pol\u00edtica": 191,
        "tiempo": 192,
        "empleo": 193,
        "FF": 194,
        "est\u00e1n": 195,
        "ministro": 196,
        "s\u00ed": 197,
        "David_Busta": 198,
        "equipo": 199,
        "trabajo": 200,
        "paro": 201,
        "elcambioandaluz": 202,
        "les": 203,
        "impuestos": 204,
        "10": 205,
        "Buenas": 206,
        "vida": 207,
        "Como": 208,
        "e": 209,
        "buen": 210,
        "otro": 211,
        "Junta": 212,
        "sea": 213,
        "euros": 214,
        "primera": 215,
        "cada": 216,
        "recortes": 217,
        "ayer": 218,
        "tras": 219,
        "Gran": 220,
        "amigos": 221,
        "nada": 222,
        "ETA": 223,
        "decir": 224,
        "apoyo": 225,
        "bueno": 226,
        "Hay": 227,
        "2012": 228,
        "semana": 229,
        "cosas": 230,
        "ante": 231,
        "hecho": 232,
        "mis": 233,
        "tanto": 234,
        "dl": 235,
        "poder": 236,
        "Montoro": 237,
        "8": 238,
        "debate": 239,
        "pedroj_ramirez": 240,
        "Mi": 241,
        "solo": 242,
        "mundo": 243,
        "Enhorabuena": 244,
        "Esta": 245,
        "buenos": 246,
        "Vamos": 247,
        "vamos": 248,
        "pide": 249,
        "elmundoes": 250,
        "s\u00f3lo": 251,
        "Valencia": 252,
        "Guindos": 253,
        "GRACIAS": 254,
        "ser\u00e1": 255,
        "p\u00fablico": 256,
        "algo": 257,
        "Q": 258,
        "ese": 259,
        "personas": 260,
        "espa\u00f1oles": 261,
        "era": 262,
        "uno": 263,
        "ley": 264,
        "nueva": 265,
        "tarde": 266,
        "feliz": 267,
        "hora": 268,
        "queda": 269,
        "presidente": 270,
        "2011": 271,
        "quien": 272,
        "fue": 273,
        "tengo": 274,
        "ir": 275,
        "quiere": 276,
        "6": 277,
        "as\u00ed": 278,
        "estar": 279,
        "acuerdo": 280,
        "ti": 281,
        "Zapatero": 282,
        "sigue": 283,
        "mismo": 284,
        "viernes": 285,
        "mujer": 286,
        "Aqu\u00ed": 287,
        "deuda": 288,
        "antes": 289,
        "esto": 290,
        "todas": 291,
        "nuestro": 292,
        "estado": 293,
        "amigo": 294,
        "mal": 295,
        "tener": 296,
        "toda": 297,
        "buenas": 298,
        "prensa": 299,
        "Espero": 300,
        "caso": 301,
        "Buenafuente": 302,
        "despu\u00e9s": 303,
        "dia": 304,
        "fin": 305,
        "final": 306,
        "pa\u00eds": 307,
        "grandes": 308,
        "creo": 309,
        "juez": 310,
        "unos": 311,
        "claro": 312,
        "otros": 313,
        "derechos": 314,
        "Pues": 315,
        "O": 316,
        "dinero": 317,
        "parte": 318,
        "voy": 319,
        "encanta": 320,
        "marianorajoy": 321,
        "nunca": 322,
        "otra": 323,
        "miedo": 324,
        "justicia": 325,
        "pasado": 326,
        "primer": 327,
        "0": 328,
        "congreso": 329,
        "cambio": 330,
        "Eso": 331,
        "falta": 332,
        "hemos": 333,
        "Amaiur": 334,
        "Te": 335,
        "quiero": 336,
        "Asturias": 337,
        "luego": 338,
        "eliasbendodo": 339,
        "disponible": 340,
        "nadie": 341,
        "horas": 342,
        "estamos": 343,
        "general": 344,
        "libro": 345,
        "Hasta": 346,
        "sino": 347,
        "van": 348,
        "social": 349,
        "investidura": 350,
        "violencia": 351,
        "tenemos": 352,
        "fuera": 353,
        "concierto": 354,
        "casa": 355,
        "Europa": 356,
        "7": 357,
        "el_pais": 358,
        "reformas": 359,
        "dicen": 360,
        "situaci\u00f3n": 361,
        "l": 362,
        "sociales": 363,
        "blog": 364,
        "acaba": 365,
        "Camps": 366,
        "Sevilla": 367,
        "dar": 368,
        "donde": 369,
        "nuestra": 370,
        "sindicatos": 371,
        "Estado": 372,
        "seguir": 373,
        "Felicidades": 374,
        "domingo": 375,
        "15": 376,
        "\u00e9l": 377,
        "medidas": 378,
        "campa\u00f1a": 379,
        "cari\u00f1o": 380,
        "ZP": 381,
        "meses": 382,
        "Nos": 383,
        "Mas": 384,
        "tienen": 385,
        "fuerte": 386,
        "dicho": 387,
        "algunos": 388,
        "problema": 389,
        "programa": 390,
        "discurso": 391,
        "empresas": 392,
        "anuncia": 393,
        "calle": 394,
        "Al": 395,
        "casi": 396,
        "\u00fanico": 397,
        "v\u00edctimas": 398,
        "camino": 399,
        "Muchas": 400,
        "especial": 401,
        "familia": 402,
        "palabras": 403,
        "elecciones": 404,
        "hablar": 405,
        "alguien": 406,
        "muchos": 407,
        "He": 408,
        "premio": 409,
        "soy": 410,
        "ganar": 411,
        "puedo": 412,
        "fiscal": 413,
        "Barcelona": 414,
        "Consejo": 415,
        "Urdangarin": 416,
        "pagar": 417,
        "estos": 418,
        "Todo": 419,
        "momento": 420,
        "periodismo": 421,
        "suerte": 422,
        "empezar": 423,
        "igualdad": 424,
        "cuenta": 425,
        "Navidad": 426,
        "habr\u00e1": 427,
        "p\u00fablicos": 428,
        "ABC": 429,
        "art\u00edculo": 430,
        "Este": 431,
        "Desde": 432,
        "IU": 433,
        "dejo": 434,
        "grupo": 435,
        "espero": 436,
        "EL": 437,
        "pago": 438,
        "M\u00e1laga": 439,
        "libertad": 440,
        "Twitter": 441,
        "unas": 442,
        "Cuando": 443,
        "P\u00fablico": 444,
        "eres": 445,
        "minutos": 446,
        "ja": 447,
        "mayor": 448,
        "beso": 449,
        "educaci\u00f3n": 450,
        "grande": 451,
        "pol\u00edtico": 452,
        "Constituci\u00f3n": 453,
        "hombre": 454,
        "leer": 455,
        "Esto": 456,
        "dias": 457,
        "gasto": 458,
        "Merkel": 459,
        "ERE": 460,
        "periodistas": 461,
        "EM": 462,
        "Arenas": 463,
        "Noticias": 464,
        "ex": 465,
        "esfuerzo": 466,
        "dado": 467,
        "D": 468,
        "debe": 469,
        "gana": 470,
        "aunque": 471,
        "cara": 472,
        "has": 473,
        "respeto": 474,
        "cierto": 475,
        "durante": 476,
        "viene": 477,
        "Bueno": 478,
        "forma": 479,
        "cosa": 480,
        "vosotros": 481,
        "medios": 482,
        "somos": 483,
        "veo": 484,
        "Psoe": 485,
        "Presidente": 486,
        "homenaje": 487,
        "peor": 488,
        "deseo": 489,
        "necesita": 490,
        "DE": 491,
        "deber\u00eda": 492,
        "econom\u00eda": 493,
        "entrevista": 494,
        "espa\u00f1ola": 495,
        "recorte": 496,
        "deja": 497,
        "parados": 498,
        "corrupci\u00f3n": 499,
        "fondo": 500,
        "favor": 501,
        "sentencia": 502,
        "lleva": 503,
        "seguro": 504,
        "PilarGGranja": 505,
        "ls": 506,
        "ciudadanos": 507,
        "pasa": 508,
        "pacto": 509,
        "a\u00fan": 510,
        "seg\u00fan": 511,
        "sevillahoy": 512,
        "Bruselas": 513,
        "13tv_AlDia": 514,
        "Gri\u00f1\u00e1n": 515,
        "fotos": 516,
        "futuro": 517,
        "mujeres": 518,
        "descombacantes": 519,
        "pone": 520,
        "ccifuentes": 521,
        "Justicia": 522,
        "mes": 523,
        "pol\u00edticos": 524,
        "oposici\u00f3n": 525,
        "regalo": 526,
        "presenta": 527,
        "nuevos": 528,
        "historia": 529,
        "ni\u00f1os": 530,
        "digo": 531,
        "fuerza": 532,
        "Mucho": 533,
        "Estoy": 534,
        "mando": 535,
        "Catalu\u00f1a": 536,
        "electoral": 537,
        "vuelve": 538,
        "muchas": 539,
        "an\u00e1lisis": 540,
        "medio": 541,
        "derecho": 542,
        "igual": 543,
        "socialistas": 544,
        "Malaga": 545,
        "followercetes": 546,
        "Jajaja": 547,
        "salir": 548,
        "besos": 549,
        "veces": 550,
        "Impresionante": 551,
        "P": 552,
        "posible": 553,
        "frente": 554,
        "tod": 555,
        "plan": 556,
        "habla": 557,
        "Carlos": 558,
        "trabajar": 559,
        "dormir": 560,
        "Polic\u00eda": 561,
        "pronto": 562,
        "esa": 563,
        "asegura": 564,
        "CCAA": 565,
        "UE": 566,
        "manera": 567,
        "Interior": 568,
        "Nacional": 569,
        "c\u00f3mo": 570,
        "j\u00f3venes": 571,
        "presupuestos": 572,
        "twitter": 573,
        "llegar": 574,
        "realidad": 575,
        "trabajadores": 576,
        "espa\u00f1ol": 577,
        "ganas": 578,
        "Andalucia": 579,
        "Buen": 580,
        "ayudas": 581,
        "baja": 582,
        "EEUU": 583,
        "podemos": 584,
        "gratis": 585,
        "100": 586,
        "punto": 587,
        "Orbyt": 588,
        "25M": 589,
        "11": 590,
        "diputado": 591,
        "11M": 592,
        "cumple": 593,
        "Sin": 594,
        "Historias": 595,
        "25": 596,
        "juicio": 597,
        "Cospedal": 598,
        "Tengo": 599,
        "Supremo": 600,
        "portavoz": 601,
        "amor": 602,
        "compa\u00f1eros": 603,
        "Rey": 604,
        "C\u00e1diz": 605,
        "As\u00ed": 606,
        "llama": 607,
        "cabeza": 608,
        "volver": 609,
        "pena": 610,
        "sanidad": 611,
        "banca": 612,
        "Real": 613,
        "sentido": 614,
        "pol\u00edticas": 615,
        "democracia": 616,
        "\u00e9xito": 617,
        "abc_es": 618,
        "servicios": 619,
        "arte": 620,
        "pr\u00f3ximo": 621,
        "Ha": 622,
        "duda": 623,
        "dijo": 624,
        "ajuste": 625,
        "pasar": 626,
        "sgueina": 627,
        "mano": 628,
        "padre": 629,
        "M\u00e1s": 630,
        "tema": 631,
        "ellos": 632,
        "mejores": 633,
        "17": 634,
        "haya": 635,
        "euro": 636,
        "andaluces": 637,
        "Ley": 638,
        "video": 639,
        "9": 640,
        "cree": 641,
        "mientras": 642,
        "idea": 643,
        "luz": 644,
        "denuncia": 645,
        "qui\u00e9n": 646,
        "ah\u00ed": 647,
        "subir": 648,
        "lunes": 649,
        "pq": 650,
        "UPyD": 651,
        "pdWFYyRa": 652,
        "tenido": 653,
        "Gallard\u00f3n": 654,
        "D\u00eda": 655,
        "Alonso": 656,
        "subida": 657,
        "izquierda": 658,
        "Soraya": 659,
        "vaya": 660,
        "riesgo": 661,
        "xq": 662,
        "Ayer": 663,
        "C\u00f3mo": 664,
        "quieren": 665,
        "portada": 666,
        "paurubio": 667,
        "informaci\u00f3n": 668,
        "centro": 669,
        "Jos\u00e9": 670,
        "ve": 671,
        "llega": 672,
        "importante": 673,
        "mesa": 674,
        "sevillajordi": 675,
        "ministros": 676,
        "Interesante": 677,
        "visto": 678,
        "media": 679,
        "tendr\u00e1": 680,
        "Reyes": 681,
        "tres": 682,
        "iescolar": 683,
        "Le": 684,
        "lucha": 685,
        "hab\u00e9is": 686,
        "poner": 687,
        "confianza": 688,
        "persona": 689,
        "Sobre": 690,
        "propone": 691,
        "13television": 692,
        "12": 693,
        "total": 694,
        "nota": 695,
        "Hemos": 696,
        "s\u00e9": 697,
        "muertos": 698,
        "pues": 699,
        "haga": 700,
        "objetivo": 701,
        "Luis": 702,
        "\u00faltimo": 703,
        "reuni\u00f3n": 704,
        "evitar": 705,
        "Soy": 706,
        "40": 707,
        "muerto": 708,
        "contamos": 709,
        "muerte": 710,
        "recomendable": 711,
        "gusto": 712,
        "despido": 713,
        "esperanzaona": 714,
        "paso": 715,
        "13": 716,
        "acto": 717,
        "datos": 718,
        "22": 719,
        "Felipe": 720,
        "explica": 721,
        "culpa": 722,
        "haciendo": 723,
        "enhorabuena": 724,
        "siendo": 725,
        "funcionarios": 726,
        "tipo": 727,
        "nosotros": 728,
        "alguna": 729,
        "diputados": 730,
        "S\u00f3lo": 731,
        "llegado": 732,
        "compromiso": 733,
        "felicidades": 734,
        "pel\u00edcula": 735,
        "500": 736,
        "cine": 737,
        "S": 738,
        "B": 739,
        "sale": 740,
        "problemas": 741,
        "38CongresoPSOE": 742,
        "proyecto": 743,
        "sociedad": 744,
        "Tenemos": 745,
        "Parece": 746,
        "victoria": 747,
        "noticia": 748,
        "mucha": 749,
        "confirma": 750,
        "espera": 751,
        "Solo": 752,
        "merece": 753,
        "toca": 754,
        "miles": 755,
        "marzo": 756,
        "derecha": 757,
        "voto": 758,
        "interesante": 759,
        "prima": 760,
        "Matas": 761,
        "red": 762,
        "Creo": 763,
        "Ministros": 764,
        "fraude": 765,
        "m\u00ed": 766,
        "com\u00fan": 767,
        "Cascos": 768,
        "sistema": 769,
        "nombre": 770,
        "Besos": 771,
        "obras": 772,
        "je": 773,
        "besazo": 774,
        "portadaEPC": 775,
        "gira": 776,
        "hab\u00eda": 777,
        "estaba": 778,
        "pa\u00edses": 779,
        "The": 780,
        "17CongresoPP": 781,
        "mercado": 782,
        "acabo": 783,
        "sanchez_sonia": 784,
        "sube": 785,
        "cuentas": 786,
        "p\u00fablicas": 787,
        "siento": 788,
        "enorme": 789,
        "Pa\u00eds": 790,
        "crear": 791,
        "Hace": 792,
        "ella": 793,
        "mala": 794,
        "tal": 795,
        "Son": 796,
        "mercados": 797,
        "votos": 798,
        "encima": 799,
        "clave": 800,
        "Voy": 801,
        "Fraga": 802,
        "l\u00edder": 803,
        "anuncio": 804,
        "saber": 805,
        "salud": 806,
        "dejado": 807,
        "ning\u00fan": 808,
        "haber": 809,
        "conseguir": 810,
        "votaPP": 811,
        "partir": 812,
        "pedir": 813,
        "C": 814,
        "M": 815,
        "NO": 816,
        "giraldatv": 817,
        "guste": 818,
        "diga": 819,
        "nuevas": 820,
        "Bar\u00e7a": 821,
        "_Rubalcaba_": 822,
        "iba": 823,
        "respuesta": 824,
        "partidos": 825,
        "noticias": 826,
        "Alemania": 827,
        "n\u00famero": 828,
        "d\u00f3nde": 829,
        "pueden": 830,
        "rueda": 831,
        "esperando": 832,
        "sue\u00f1o": 833,
        "jefe": 834,
        "mayor\u00eda": 835,
        "rey": 836,
        "Aguirre": 837,
        "saludo": 838,
        "V\u00eda": 839,
        "Copa": 840,
        "Siria": 841,
        "EREs": 842,
        "redes": 843,
        "agua": 844,
        "voz": 845,
        "ayuda": 846,
        "Ana": 847,
        "50": 848,
        "recesi\u00f3n": 849,
        "puntos": 850,
        "segundo": 851,
        "comisi\u00f3n": 852,
        "disco": 853,
        "ideas": 854,
        "m": 855,
        "Moncloa": 856,
        "imposible": 857,
        "lado": 858,
        "t\u00fa": 859,
        "manos": 860,
        "transparencia": 861,
        "sabe": 862,
        "Nunca": 863,
        "Dos": 864,
        "fr\u00edo": 865,
        "s\u00e1bado": 866,
        "Acabo": 867,
        "presupuesto": 868,
        "mill": 869,
        "estas": 870,
        "aqui": 871,
        "maravilla": 872,
        "Javier": 873,
        "f\u00fatbol": 874,
        "entrar": 875,
        "vuelta": 876,
        "Bd\u00edas": 877,
        "dentro": 878,
        "econ\u00f3mica": 879,
        "personal": 880,
        "coche": 881,
        "tienes": 882,
        "cargo": 883,
        "MarianoRajoy": 884,
        "mitad": 885,
        "terrorismo": 886,
        "hacerlo": 887,
        "hablado": 888,
        "27": 889,
        "tb": 890,
        "Educaci\u00f3n": 891,
        "Juan": 892,
        "puesto": 893,
        "tus": 894,
        "periodista": 895,
        "propuestas": 896,
        "trabajando": 897,
        "presos": 898,
        "algunas": 899,
        "Vaya": 900,
        "martes": 901,
        "Ni": 902,
        "decisi\u00f3n": 903,
        "Urdangar\u00edn": 904,
        "tampoco": 905,
        "copago": 906,
        "vale": 907,
        "pedroj_": 908,
        "entiendo": 909,
        "n": 910,
        "aun": 911,
        "paz": 912,
        "cumplir": 913,
        "nuestros": 914,
        "escuchar": 915,
        "A3noticias": 916,
        "habr\u00eda": 917,
        "Todos": 918,
        "esos": 919,
        "Dice": 920,
        "p\u00fablica": 921,
        "San": 922,
        "verano": 923,
        "ganado": 924,
        "pesar": 925,
        "risas": 926,
        "serio": 927,
        "Quiero": 928,
        "Gri\u00f1an": 929,
        "Uno": 930,
        "Nadal": 931,
        "intervenci\u00f3n": 932,
        "oficial": 933,
        "ser\u00eda": 934,
        "cifras": 935,
        "16": 936,
        "hacen": 937,
        "necesario": 938,
        "empresarios": 939,
        "elconfidencial": 940,
        "Nadie": 941,
        "pregunta": 942,
        "malaga": 943,
        "G\u00f3mez": 944,
        "jueves": 945,
        "cierre": 946,
        "polic\u00eda": 947,
        "raz\u00f3n": 948,
        "quienes": 949,
        "Seg\u00fan": 950,
        "fondos": 951,
        "00": 952,
        "ppandaluz": 953,
        "rtve": 954,
        "tierra": 955,
        "Grecia": 956,
        "hubiera": 957,
        "Empieza": 958,
        "publica": 959,
        "cualquier": 960,
        "Senado": 961,
        "EFE": 962,
        "malo": 963,
        "recomiendo": 964,
        "AVE": 965,
        "jornada": 966,
        "Xq": 967,
        "R": 968,
        "I": 969,
        "exige": 970,
        "diario_sur": 971,
        "\u00e1nimo": 972,
        "rechaza": 973,
        "JuanraLucas": 974,
        "recortar": 975,
        "madre": 976,
        "dejar": 977,
        "dir\u00eda": 978,
        "navidad": 979,
        "mandar": 980,
        "quieres": 981,
        "acabar": 982,
        "directo": 983,
        "web": 984,
        "hizo": 985,
        "teatro": 986,
        "apoya": 987,
        "Sarkozy": 988,
        "europapress_es": 989,
        "explicar": 990,
        "hijo": 991,
        "control": 992,
        "niega": 993,
        "cita": 994,
        "julia_otero": 995,
        "OndaCero_es": 996,
        "Edurnity": 997,
        "Claro": 998,
        "cifra": 999,
        "opini\u00f3n": 1000,
        "UGT": 1001,
        "placer": 1002,
        "versi\u00f3n": 1003,
        "Wert": 1004,
        "pido": 1005,
        "Rafa": 1006,
        "adem\u00e1s": 1007,
        "nacional": 1008,
        "18": 1009,
        "creaci\u00f3n": 1010,
        "incluso": 1011,
        "gt": 1012,
        "memoria": 1013,
        "puedes": 1014,
        "genial": 1015,
        "S\u00ed": 1016,
        "dec\u00eda": 1017,
        "Aznar": 1018,
        "yeswespainISDIFFERENT": 1019,
        "candidato": 1020,
        "tribuna": 1021,
        "f\u00e1cil": 1022,
        "mayores": 1023,
        "CiU": 1024,
        "Grande": 1025,
        "pensar": 1026,
        "Tambi\u00e9n": 1027,
        "diferencia": 1028,
        "Alguien": 1029,
        "inversi\u00f3n": 1030,
        "EP": 1031,
        "\u00faltimos": 1032,
        "trama": 1033,
        "Otro": 1034,
        "ido": 1035,
        "Facebook": 1036,
        "aprueba": 1037,
        "recuerda": 1038,
        "preguntas": 1039,
        "empresa": 1040,
        "200": 1041,
        "Ayuntamiento": 1042,
        "Est\u00e1": 1043,
        "sol": 1044,
        "Athletic": 1045,
        "Hola": 1046,
        "condena": 1047,
        "Empleo": 1048,
        "perd\u00f3n": 1049,
        "articulo": 1050,
        "juanes": 1051,
        "ERC": 1052,
        "Ser\u00e1": 1053,
        "jugar": 1054,
        "Blanco": 1055,
        "tenga": 1056,
        "legislatura": 1057,
        "losdesayunosdetve": 1058,
        "defensa": 1059,
        "rato": 1060,
        "nuestras": 1061,
        "\u00faltima": 1062,
        "c\u00e1ncer": 1063,
        "tomar": 1064,
        "recuerdo": 1065,
        "RbCb": 1066,
        "tele": 1067,
        "inocente": 1068,
        "sector": 1069,
        "desempleo": 1070,
        "Estamos": 1071,
        "Vale": 1072,
        "21": 1073,
        "internacional": 1074,
        "Dios": 1075,
        "FedericoQuevedo": 1076,
        "perder": 1077,
        "alma": 1078,
        "autonom\u00edas": 1079,
        "siguen": 1080,
        "Presupuestos": 1081,
        "Alfonso": 1082,
        "seguridad": 1083,
        "tanta": 1084,
        "anterior": 1085,
        "SSantiagosegura": 1086,
        "medida": 1087,
        "19": 1088,
        "resultados": 1089,
        "comer": 1090,
        "clase": 1091,
        "ilusi\u00f3n": 1092,
        "sigo": 1093,
        "conocer": 1094,
        "ofrece": 1095,
        "marca": 1096,
        "35": 1097,
        "20m": 1098,
        "Ole": 1099,
        "Luego": 1100,
        "marcha": 1101,
        "ciudadano": 1102,
        "luchar": 1103,
        "abierto": 1104,
        "modelo": 1105,
        "cual": 1106,
        "andaluzas": 1107,
        "m\u00f3vil": 1108,
        "trav\u00e9s": 1109,
        "alcalde": 1110,
        "verte": 1111,
        "AlexdelaIglesia": 1112,
        "vemos": 1113,
        "Bienvenido": 1114,
        "investigaci\u00f3n": 1115,
        "30h": 1116,
        "radio": 1117,
        "alegr\u00eda": 1118,
        "insultos": 1119,
        "24": 1120,
        "coraz\u00f3n": 1121,
        "real": 1122,
        "Semanaldigital": 1123,
        "Nada": 1124,
        "defiende": 1125,
        "LARAZON_es": 1126,
        "vuestro": 1127,
        "2010": 1128,
        "CEOE": 1129,
        "M\u00e9xico": 1130,
        "austeridad": 1131,
        "Toda": 1132,
        "the": 1133,
        "supuesto": 1134,
        "dem\u00e1s": 1135,
        "Castilla": 1136,
        "tiempos": 1137,
        "Tonicanto1": 1138,
        "servicio": 1139,
        "cultura": 1140,
        "primero": 1141,
        "Ayto": 1142,
        "Intereconomia": 1143,
        "abre": 1144,
        "cuanto": 1145,
        "bajo": 1146,
        "urgente": 1147,
        "Rosa": 1148,
        "estrena": 1149,
        "ca\u00edda": 1150,
        "contratos": 1151,
        "carta": 1152,
        "cerca": 1153,
        "condenado": 1154,
        "ciudad": 1155,
        "risa": 1156,
        "queremos": 1157,
        "prisi\u00f3n": 1158,
        "Algunos": 1159,
        "estrategia": 1160,
        "Messi": 1161,
        "Asi": 1162,
        "Pido": 1163,
        "jesusmarana": 1164,
        "cambiar": 1165,
        "cargos": 1166,
        "supone": 1167,
        "actividad": 1168,
        "N": 1169,
        "Bono": 1170,
        "tuit": 1171,
        "puerta": 1172,
        "banco": 1173,
        "semanas": 1174,
        "Garc\u00eda": 1175,
        "momentos": 1176,
        "ponen": 1177,
        "lujo": 1178,
        "Qui\u00e9n": 1179,
        "pedazo": 1180,
        "post": 1181,
        "listo": 1182,
        "Defensa": 1183,
        "PaulaVazquezTV": 1184,
        "vuestra": 1185,
        "capacidad": 1186,
        "gesti\u00f3n": 1187,
        "hablando": 1188,
        "L\u00f3pez": 1189,
        "rebaja": 1190,
        "PepeGrinan": 1191,
        "critica": 1192,
        "Ministro": 1193,
        "resultado": 1194,
        "ssanta12": 1195,
        "vino": 1196,
        "cena": 1197,
        "despilfarro": 1198,
        "pidiendo": 1199,
        "ejemplo": 1200,
        "Ah": 1201,
        "Sanidad": 1202,
        "competencia": 1203,
        "sacar": 1204,
        "Cuba": 1205,
        "Gato_directo": 1206,
        "Leo": 1207,
        "basta": 1208,
        "presentaci\u00f3n": 1209,
        "moral": 1210,
        "suena": 1211,
        "reyes": 1212,
        "timeline": 1213,
        "contar": 1214,
        "ninguna": 1215,
        "m\u00ednimo": 1216,
        "blanco": 1217,
        "Reforma": 1218,
        "objetivos": 1219,
        "encantado": 1220,
        "China": 1221,
        "La_SER": 1222,
        "Civil": 1223,
        "seria": 1224,
        "absoluta": 1225,
        "podido": 1226,
        "Obama": 1227,
        "Casa": 1228,
        "CCOO": 1229,
        "pleno": 1230,
        "impuesto": 1231,
        "crecimiento": 1232,
        "precio": 1233,
        "otras": 1234,
        "Primer": 1235,
        "David": 1236,
        "adelante": 1237,
        "Era": 1238,
        "agentes": 1239,
        "lugar": 1240,
        "anoche": 1241,
        "apuesta": 1242,
        "deben": 1243,
        "cuatro": 1244,
        "Ojal\u00e1": 1245,
        "Albert_Rivera": 1246,
        "seguimos": 1247,
        "propuesta": 1248,
        "PA\u00cdS": 1249,
        "triunfo": 1250,
        "mensajes": 1251,
        "Fgarea": 1252,
        "entender": 1253,
        "vuestros": 1254,
        "honor": 1255,
        "cuesta": 1256,
        "Tras": 1257,
        "mensaje": 1258,
        "bancos": 1259,
        "29M": 1260,
        "aborto": 1261,
        "elegir": 1262,
        "ristomejide": 1263,
        "Aunque": 1264,
        "Pedro": 1265,
        "informativost5": 1266,
        "saludos": 1267,
        "ten\u00e9is": 1268,
        "comunicaci\u00f3n": 1269,
        "declaraciones": 1270,
        "dar\u00e1": 1271,
        "barato": 1272,
        "cuantos": 1273,
        "Parlamento": 1274,
        "tercer": 1275,
        "Banco": 1276,
        "Europeo": 1277,
        "dif\u00edcil": 1278,
        "Goya": 1279,
        "sean": 1280,
        "empieza": 1281,
        "unidad": 1282,
        "defender": 1283,
        "justo": 1284,
        "podr\u00eda": 1285,
        "calidad": 1286,
        "ello": 1287,
        "Marta": 1288,
        "Internacional": 1289,
        "Viendo": 1290,
        "gustar\u00eda": 1291,
        "base": 1292,
        "80": 1293,
        "70": 1294,
        "zona": 1295,
        "teng\u00e1is": 1296,
        "Muchos": 1297,
        "Tesoro": 1298,
        "guerra": 1299,
        "mil": 1300,
        "resto": 1301,
        "criterio": 1302,
        "abogados": 1303,
        "socialista": 1304,
        "700": 1305,
        "QUE": 1306,
        "comprar": 1307,
        "encuentro": 1308,
        "pierde": 1309,
        "twitteros": 1310,
        "m\u00e1ximo": 1311,
        "CMin": 1312,
        "recibe": 1313,
        "cama": 1314,
        "madrid": 1315,
        "constitucional": 1316,
        "Dicen": 1317,
        "aquellos": 1318,
        "hablan": 1319,
        "contrato": 1320,
        "carga": 1321,
        "in": 1322,
        "Hacienda": 1323,
        "60": 1324,
        "Entre": 1325,
        "di\u00e1logo": 1326,
        "vi": 1327,
        "RTVE": 1328,
        "est\u00e1s": 1329,
        "Carmen": 1330,
        "Palma": 1331,
        "heridos": 1332,
        "mantiene": 1333,
        "familias": 1334,
        "entradas": 1335,
        "segunda": 1336,
        "bit": 1337,
        "ly": 1338,
        "integraci\u00f3n": 1339,
        "pueda": 1340,
        "Abrazos": 1341,
        "educativa": 1342,
        "parlamentario": 1343,
        "lleno": 1344,
        "responsabilidad": 1345,
        "enero": 1346,
        "anapastor_tve": 1347,
        "Pilar": 1348,
        "maestro": 1349,
        "buscar": 1350,
        "cierra": 1351,
        "Carlos_Latre": 1352,
        "Botella": 1353,
        "recibido": 1354,
        "Les": 1355,
        "BCE": 1356,
        "E": 1357,
        "merecido": 1358,
        "ven": 1359,
        "jurado": 1360,
        "Cada": 1361,
        "avisa": 1362,
        "visita": 1363,
        "YA": 1364,
        "valiente": 1365,
        "Francia": 1366,
        "Buena": 1367,
        "existe": 1368,
        "mira": 1369,
        "Spanair": 1370,
        "entonces": 1371,
        "reclama": 1372,
        "m\u00fasica": 1373,
        "sueldo": 1374,
        "propio": 1375,
        "im\u00e1genes": 1376,
        "profesionales": 1377,
        "Generalitat": 1378,
        "l\u00ednea": 1379,
        "peli": 1380,
        "C\u00f3rdoba": 1381,
        "maravilloso": 1382,
        "Portada": 1383,
        "proceso": 1384,
        "alg\u00fan": 1385,
        "Mucha": 1386,
        "esperamos": 1387,
        "Ejecutiva": 1388,
        "asi": 1389,
        "Abrazo": 1390,
        "armas": 1391,
        "guapa": 1392,
        "Davis": 1393,
        "europeos": 1394,
        "Torres": 1395,
        "verg\u00fcenza": 1396,
        "viendo": 1397,
        "Miguel": 1398,
        "inteligente": 1399,
        "vuestras": 1400,
        "proveedores": 1401,
        "fuerzas": 1402,
        "club": 1403,
        "incendio": 1404,
        "hacia": 1405,
        "crack": 1406,
        "presi\u00f3n": 1407,
        "Quien": 1408,
        "central": 1409,
        "Ayuda": 1410,
        "acceso": 1411,
        "juntos": 1412,
        "salida": 1413,
        "EE": 1414,
        "UU": 1415,
        "utilizar": 1416,
        "muestra": 1417,
        "Recomiendo": 1418,
        "Econom\u00eda": 1419,
        "judicial": 1420,
        "cumplea\u00f1os": 1421,
        "pueblo": 1422,
        "informe": 1423,
        "Gonz\u00e1lez": 1424,
        "Genial": 1425,
        "Editorial": 1426,
        "estupendo": 1427,
        "estructural": 1428,
        "primeras": 1429,
        "viaje": 1430,
        "delegada": 1431,
        "Queremos": 1432,
        "elperiodico_cas": 1433,
        "posici\u00f3n": 1434,
        "orgulloso": 1435,
        "tr\u00e1fico": 1436,
        "Semana": 1437,
        "Santa": 1438,
        "imputado": 1439,
        "sabemos": 1440,
        "palabra": 1441,
        "UN": 1442,
        "columna": 1443,
        "Mesa": 1444,
        "publico": 1445,
        "eldigitalcastillalamancha": 1446,
        "Costa": 1447,
        "error": 1448,
        "juego": 1449,
        "Empezamos": 1450,
        "jaja": 1451,
        "negocios": 1452,
        "1812": 1453,
        "mill\u00f3n": 1454,
        "diario": 1455,
        "mrtfernandez": 1456,
        "c\u00e1mara": 1457,
        "debateAND": 1458,
        "misma": 1459,
        "jajaja": 1460,
        "debemos": 1461,
        "creer": 1462,
        "casas": 1463,
        "Rusia": 1464,
        "demasiado": 1465,
        "quediario": 1466,
        "D\u00edas": 1467,
        "importancia": 1468,
        "actual": 1469,
        "llevar": 1470,
        "lanza": 1471,
        "Iker": 1472,
        "Audiencia": 1473,
        "extorsi\u00f3n": 1474,
        "Mis": 1475,
        "mi\u00e9rcoles": 1476,
        "felices": 1477,
        "Afganist\u00e1n": 1478,
        "fracaso": 1479,
        "solidaridad": 1480,
        "Venezuela": 1481,
        "varios": 1482,
        "rescate": 1483,
        "OS": 1484,
        "mejorar": 1485,
        "har\u00e1": 1486,
        "excelente": 1487,
        "Su": 1488,
        "salario": 1489,
        "perdido": 1490,
        "petici\u00f3n": 1491,
        "plena": 1492,
        "tuits": 1493,
        "suyos": 1494,
        "Salud": 1495,
        "hombres": 1496,
        "frase": 1497,
        "bomba": 1498,
        "antena3com": 1499,
        "salen": 1500,
        "Tom\u00e1s": 1501,
        "colaboraci\u00f3n": 1502,
        "vecinos": 1503,
        "sois": 1504,
        "manifestaci\u00f3n": 1505,
        "uso": 1506,
        "reconoce": 1507,
        "preocupa": 1508,
        "encuesta": 1509,
        "Manuel": 1510,
        "mundial": 1511,
        "ataque": 1512,
        "gobernar": 1513,
        "participaci\u00f3n": 1514,
        "comparecencia": 1515,
        "oferta": 1516,
        "trata": 1517,
        "abril": 1518,
        "Primera": 1519,
        "amnist\u00eda": 1520,
        "concurso": 1521,
        "audiencia": 1522,
        "comentarios": 1523,
        "sala": 1524,
        "Otra": 1525,
        "estudiantes": 1526,
        "antoniosanz": 1527,
        "Pleno": 1528,
        "all\u00ed": 1529,
        "MADRID": 1530,
        "canci\u00f3n": 1531,
        "linchamiento": 1532,
        "ingresos": 1533,
        "tertulia": 1534,
        "Tribunal": 1535,
        "Plan": 1536,
        "hermanntertsch": 1537,
        "duro": 1538,
        "Diputaci\u00f3n": 1539,
        "responsabilidades": 1540,
        "Cortes": 1541,
        "FELIZ": 1542,
        "Barroso": 1543,
        "amiga": 1544,
        "Magos": 1545,
        "previsiones": 1546,
        "permanente": 1547,
        "esperanza": 1548,
        "Viva": 1549,
        "matrimonio": 1550,
        "pol\u00e9mica": 1551,
        "promete": 1552,
        "varias": 1553,
        "perro": 1554,
        "votado": 1555,
        "TT": 1556,
        "presentado": 1557,
        "marido": 1558,
        "consejero": 1559,
        "deber\u00edan": 1560,
        "detalle": 1561,
        "apenas": 1562,
        "venta": 1563,
        "causa": 1564,
        "Unido": 1565,
        "Italia": 1566,
        "atenci\u00f3n": 1567,
        "convencido": 1568,
        "materia": 1569,
        "chicos": 1570,
        "m\u00eda": 1571,
        "CGPJ": 1572,
        "Ruiz": 1573,
        "Guerrero": 1574,
        "normalidad": 1575,
        "eran": 1576,
        "vuelos": 1577,
        "responder": 1578,
        "k": 1579,
        "Sergio": 1580,
        "Galicia": 1581,
        "do": 1582,
        "financiera": 1583,
        "Mil": 1584,
        "jueces": 1585,
        "precioso": 1586,
        "descansar": 1587,
        "aarbeloa17": 1588,
        "considera": 1589,
        "Deber\u00eda": 1590,
        "importantes": 1591,
        "Fabra": 1592,
        "formar": 1593,
        "agresi\u00f3n": 1594,
        "Ignacio": 1595,
        "orbyt": 1596,
        "cuerpo": 1597,
        "policiales": 1598,
        "perd\u00e1is": 1599,
        "aplausos": 1600,
        "espa\u00f1olas": 1601,
        "presencia": 1602,
        "querido": 1603,
        "Comisi\u00f3n": 1604,
        "youtube": 1605,
        "PalomaCervilla": 1606,
        "est\u00e1is": 1607,
        "consecuencias": 1608,
        "gustado": 1609,
        "contrario": 1610,
        "estar\u00e9": 1611,
        "quer\u00eda": 1612,
        "Pepe": 1613,
        "injusto": 1614,
        "imagen": 1615,
        "ElPrimerNaufragio": 1616,
        "Despu\u00e9s": 1617,
        "c\u00e1rcel": 1618,
        "piel": 1619,
        "General": 1620,
        "ejecutiva": 1621,
        "celebrar": 1622,
        "funciones": 1623,
        "aplicaci\u00f3n": 1624,
        "D\u00edaz": 1625,
        "Gob": 1626,
        "secreto": 1627,
        "PROPONE": 1628,
        "Amigos": 1629,
        "ni\u00f1a": 1630,
        "coches": 1631,
        "pretende": 1632,
        "vista": 1633,
        "Argentina": 1634,
        "tambien": 1635,
        "golpe": 1636,
        "reflexi\u00f3n": 1637,
        "libertaddigital": 1638,
        "Esperanza": 1639,
        "iPad": 1640,
        "alumnos": 1641,
        "h": 1642,
        "LA": 1643,
        "valor": 1644,
        "Mundo": 1645,
        "volver\u00e1": 1646,
        "impresionante": 1647,
        "andaluz": 1648,
        "com": 1649,
        "29": 1650,
        "Menos": 1651,
        "asuntos": 1652,
        "econ\u00f3mico": 1653,
        "supera": 1654,
        "Top": 1655,
        "Antonio": 1656,
        "espectacular": 1657,
        "vacaciones": 1658,
        "aprobado": 1659,
        "TDtarde": 1660,
        "300": 1661,
        "voluntad": 1662,
        "receta": 1663,
        "I\u00f1aki": 1664,
        "17congresopp": 1665,
        "Mira": 1666,
        "Crisis": 1667,
        "caer": 1668,
        "malos": 1669,
        "Chaves": 1670,
        "Bildu": 1671,
        "Moren\u00e9s": 1672,
        "gracia": 1673,
        "activo": 1674,
        "Granada": 1675,
        "liberal": 1676,
        "Le\u00f3n": 1677,
        "Posada": 1678,
        "Eres": 1679,
        "cae": 1680,
        "gob": 1681,
        "siga": 1682,
        "cumbre": 1683,
        "altura": 1684,
        "pens\u00e9": 1685,
        "estabilidad": 1686,
        "Bien": 1687,
        "decidido": 1688,
        "reducir": 1689,
        "crecer": 1690,
        "titular": 1691,
        "Mariano": 1692,
        "larga": 1693,
        "ojo": 1694,
        "construcci\u00f3n": 1695,
        "lachispadelavida": 1696,
        "on": 1697,
        "muero": 1698,
        "viviendas": 1699,
        "toma": 1700,
        "calles": 1701,
        "v\u00eddeo": 1702,
        "escrito": 1703,
        "pelo": 1704,
        "planta": 1705,
        "JuanMa_Moreno": 1706,
        "c": 1707,
        "grupos": 1708,
        "A\u00fan": 1709,
        "amenaza": 1710,
        "conmigo": 1711,
        "Ir\u00e1n": 1712,
        "humanos": 1713,
        "Trabajo": 1714,
        "Proyecto": 1715,
        "administraciones": 1716,
        "persecuci\u00f3n": 1717,
        "renovaci\u00f3n": 1718,
        "da\u00f1o": 1719,
        "reformalaboral": 1720,
        "estreno": 1721,
        "intensa": 1722,
        "pase": 1723,
        "valores": 1724,
        "tasa": 1725,
        "lista": 1726,
        "decreto": 1727,
        "siguiente": 1728,
        "recurso": 1729,
        "Navarro": 1730,
        "financiero": 1731,
        "secretario": 1732,
        "usted": 1733,
        "Isabel": 1734,
        "batalla": 1735,
        "cuentan": 1736,
        "sorpresa": 1737,
        "Sur": 1738,
        "sombra": 1739,
        "emoci\u00f3n": 1740,
        "telediario": 1741,
        "Chile": 1742,
        "Nuevo": 1743,
        "Alberto": 1744,
        "cielo": 1745,
        "Castillo": 1746,
        "gala": 1747,
        "llorar": 1748,
        "2008": 1749,
        "escenario": 1750,
        "discapacidad": 1751,
        "etarras": 1752,
        "decisiones": 1753,
        "Tu": 1754,
        "aparato": 1755,
        "Vd": 1756,
        "comenzar": 1757,
        "Veo": 1758,
        "compa\u00f1\u00eda": 1759,
        "entidades": 1760,
        "quinta": 1761,
        "cumplan": 1762,
        "reto": 1763,
        "fan": 1764,
        "Ministerio": 1765,
        "cobrar": 1766,
        "mdcospedal": 1767,
        "Espa\u00f1ola": 1768,
        "aumento": 1769,
        "permitido": 1770,
        "Espectacular": 1771,
        "condiciones": 1772,
        "Campe\u00f3n": 1773,
        "acusa": 1774,
        "Mallorca": 1775,
        "internet": 1776,
        "publicas": 1777,
        "B\u00e1\u00f1ez": 1778,
        "Bilbao": 1779,
        "estar\u00e1": 1780,
        "l\u00edo": 1781,
        "J": 1782,
        "Catalunya": 1783,
        "tardes": 1784,
        "hora25": 1785,
        "gol": 1786,
        "siguiendo": 1787,
        "cinco": 1788,
        "sueldos": 1789,
        "Margallo": 1790,
        "mananascuatro": 1791,
        "febrero": 1792,
        "ES": 1793,
        "GFVara": 1794,
        "le\u00eddo": 1795,
        "locales": 1796,
        "alem\u00e1n": 1797,
        "quedado": 1798,
        "junto": 1799,
        "presentar": 1800,
        "Domingo": 1801,
        "subasta": 1802,
        "Tres": 1803,
        "meter": 1804,
        "Iran": 1805,
        "tomado": 1806,
        "dura": 1807,
        "Almer\u00eda": 1808,
        "DHAM_13tv": 1809,
        "reacci\u00f3n": 1810,
        "Rubal": 1811,
        "leyes": 1812,
        "abierta": 1813,
        "caf\u00e9": 1814,
        "ganan": 1815,
        "comprometido": 1816,
        "T\u00fa": 1817,
        "Debemos": 1818,
        "psoeandalucia": 1819,
        "seguidores": 1820,
        "atr\u00e1s": 1821,
        "respeta": 1822,
        "cl\u00e1sico": 1823,
        "lenguaje": 1824,
        "https": 1825,
        "POR": 1826,
        "vivienda": 1827,
        "alcaldesa": 1828,
        "llamada": 1829,
        "despedir": 1830,
        "L": 1831,
        "banquillo": 1832,
        "alegro": 1833,
        "A3NumeroUno": 1834,
        "abrir": 1835,
        "cuarta": 1836,
        "chatidieta": 1837,
        "Internet": 1838,
        "Antena": 1839,
        "mueve": 1840,
        "Algo": 1841,
        "divertido": 1842,
        "fans": 1843,
        "referencia": 1844,
        "preguntar": 1845,
        "Fin": 1846,
        "incendios": 1847,
        "tweet": 1848,
        "Esperando": 1849,
        "credibilidad": 1850,
        "candidatura": 1851,
        "Alfredo": 1852,
        "razones": 1853,
        "diciendo": 1854,
        "extraordinaria": 1855,
        "delito": 1856,
        "resumen": 1857,
        "superar": 1858,
        "fiesta": 1859,
        "salvar": 1860,
        "favoritos": 1861,
        "Familia": 1862,
        "informa": 1863,
        "15h": 1864,
        "31": 1865,
        "Antes": 1866,
        "derroche": 1867,
        "borissoler": 1868,
        "poderes": 1869,
        "bastante": 1870,
        "profundo": 1871,
        "veremos": 1872,
        "Puedes": 1873,
        "franc\u00e9s": 1874,
        "emocionante": 1875,
        "estudio": 1876,
        "demagogia": 1877,
        "Esa": 1878,
        "exclusiva": 1879,
        "Falta": 1880,
        "Oeoeoeoeoeoeoe": 1881,
        "piden": 1882,
        "Ah\u00ed": 1883,
        "Spain": 1884,
        "entiende": 1885,
        "Habr\u00e1": 1886,
        "incluye": 1887,
        "Enrique": 1888,
        "comienza": 1889,
        "alta": 1890,
        "Radio": 1891,
        "Navarra": 1892,
        "posesi\u00f3n": 1893,
        "pod\u00e9is": 1894,
        "Cuatro": 1895,
        "Muere": 1896,
        "primeros": 1897,
        "Guardia": 1898,
        "empezamos": 1899,
        "responsable": 1900,
        "Secretario": 1901,
        "14": 1902,
        "Google": 1903,
        "demanda": 1904,
        "sede": 1905,
        "den": 1906,
        "mgilguerrero": 1907,
        "G\u00fcrtel": 1908,
        "presidir": 1909,
        "porqueP\u00fablicohacefalta": 1910,
        "padres": 1911,
        "Atenci\u00f3n": 1912,
        "humor": 1913,
        "servimedia": 1914,
        "economia": 1915,
        "p\u00e1gina": 1916,
        "Iberia": 1917,
        "salarios": 1918,
        "Da": 1919,
        "ruedas": 1920,
        "Costas": 1921,
        "cantar": 1922,
        "carreteras": 1923,
        "DGT": 1924,
        "Diego": 1925,
        "Incre\u00edble": 1926,
        "Contador": 1927,
        "incre\u00edble": 1928,
        "VisitaElHierro": 1929,
        "Guardiola": 1930,
        "marodriguezb": 1931,
        "LaVanguardia": 1932,
        "hubiese": 1933,
        "opci\u00f3n": 1934,
        "Mercedes": 1935,
        "disfrutar": 1936,
        "encontrado": 1937,
        "Jaume": 1938,
        "firmar": 1939,
        "convenio": 1940,
        "juvenil": 1941,
        "macro": 1942,
        "ricos": 1943,
        "liderazgo": 1944,
        "ocho": 1945,
        "hemeroteca": 1946,
        "pa": 1947,
        "PSC": 1948,
        "necesaria": 1949,
        "asunto": 1950,
        "habido": 1951,
        "vive": 1952,
        "vivimos": 1953,
        "civil": 1954,
        "sumo": 1955,
        "pepegrinan": 1956,
        "metro": 1957,
        "Toledo": 1958,
        "vea": 1959,
        "haremos": 1960,
        "Porque": 1961,
        "suprimir": 1962,
        "edad": 1963,
        "legal": 1964,
        "direcci\u00f3n": 1965,
        "Jes\u00fas": 1966,
        "Dolores": 1967,
        "Estas": 1968,
        "contigo": 1969,
        "infantil": 1970,
        "culo": 1971,
        "pasan": 1972,
        "piensa": 1973,
        "boca": 1974,
        "editorial": 1975,
        "busca": 1976,
        "viajes": 1977,
        "esperar": 1978,
        "color": 1979,
        "Fernando": 1980,
        "argumentos": 1981,
        "JA": 1982,
        "Premios": 1983,
        "\u00fatil": 1984,
        "roto": 1985,
        "Bravo": 1986,
        "Adem\u00e1s": 1987,
        "150": 1988,
        "campo": 1989,
        "TODOS": 1990,
        "Elena": 1991,
        "El_Hormiguero": 1992,
        "Partido": 1993,
        "Feliz2012": 1994,
        "Batasuna": 1995,
        "Vasco": 1996,
        "chicas": 1997,
        "all\u00e1": 1998,
        "FMI": 1999,
        "tranquilo": 2000,
        "franquismo": 2001,
        "Agricultura": 2002,
        "aut\u00f3nomos": 2003,
        "responsables": 2004,
        "apoyos": 2005,
        "llegada": 2006,
        "salarial": 2007,
        "respecto": 2008,
        "ONU": 2009,
        "vasco": 2010,
        "pic": 2011,
        "sue\u00f1os": 2012,
        "23": 2013,
        "F": 2014,
        "X": 2015,
        "margen": 2016,
        "\u00fanica": 2017,
        "saca": 2018,
        "Quitateeltop": 2019,
        "diez": 2020,
        "pr\u00e1ctica": 2021,
        "Pte": 2022,
        "anunciar": 2023,
        "paguen": 2024,
        "cenar": 2025,
        "Canal": 2026,
        "afectados": 2027,
        "catalanes": 2028,
        "das": 2029,
        "PauladeLasHeras": 2030,
        "bienestar": 2031,
        "pese": 2032,
        "auton\u00f3mica": 2033,
        "viva": 2034,
        "Menudo": 2035,
        "peso": 2036,
        "novela": 2037,
        "dando": 2038,
        "echado": 2039,
        "lluvia": 2040,
        "esca\u00f1o": 2041,
        "LosadaPescador": 2042,
        "pr\u00f3xima": 2043,
        "lograr": 2044,
        "lidera": 2045,
        "subvenciones": 2046,
        "primo": 2047,
        "personales": 2048,
        "merec\u00eda": 2049,
        "28": 2050,
        "copa": 2051,
        "Caso": 2052,
        "LosClones": 2053,
        "humanidad": 2054,
        "mantener": 2055,
        "consejo": 2056,
        "pobres": 2057,
        "alguno": 2058,
        "110": 2059,
        "LO": 2060,
        "fiestas": 2061,
        "politica": 2062,
        "pensando": 2063,
        "sitio": 2064,
        "Polonia": 2065,
        "danimartinezweb": 2066,
        "Salamanca": 2067,
