{
    "vocab": {
        ".": 2,
        ",": 3,
        "de": 4,
        "que": 5,
        "y": 6,
        "la": 7,
        "el": 8,
        "no": 9,
        "es": 10,
        "se": 11,
        "en": 12,
        "para": 13,
        "lo": 14,
        "muy": 15,
        "un": 16,
        "a": 17,
        "con": 18,
        "pero": 19,
        "los": 20,
        "producto": 21,
        "bien": 22,
        "me": 23,
        "las": 24,
        "una": 25,
        "por": 26,
        "calidad": 27,
        "!": 28,
        "No": 29,
        "al": 30,
        "del": 31,
        "El": 32,
        "si": 33,
        "como": 34,
        "buena": 35,
        "m\u00e1s": 36,
        "son": 37,
        "tiene": 38,
        "La": 39,
        "Es": 40,
        "precio": 41,
        "Muy": 42,
        "le": 43,
        "mi": 44,
        "poco": 45,
        "ya": 46,
        "o": 47,
        "su": 48,
        "bueno": 49,
        "mas": 50,
        "mucho": 51,
        "buen": 52,
        "esta": 53,
        "solo": 54,
        "(": 55,
        ")": 56,
        "todo": 57,
        "uso": 58,
        "nada": 59,
        "sin": 60,
        "recomiendo": 61,
        "mejor": 62,
        "porque": 63,
        "Lo": 64,
        "funciona": 65,
        "bastante": 66,
        "excelente": 67,
        "hay": 68,
        "Me": 69,
        "est\u00e1": 70,
        "ser": 71,
        "Excelente": 72,
        "puede": 73,
        "ni": 74,
        "material": 75,
        "eso": 76,
        "\"": 77,
        "q": 78,
        "cuando": 79,
        "algo": 80,
        "este": 81,
        "te": 82,
        "2": 83,
        "hace": 84,
        "En": 85,
        "Pero": 86,
        "esperaba": 87,
        "verdad": 88,
        "ve": 89,
        "cumple": 90,
        "queda": 91,
        "menos": 92,
        "dos": 93,
        "tener": 94,
        "sirve": 95,
        "Se": 96,
        "malo": 97,
        "usar": 98,
        "vez": 99,
        "color": 100,
        "comprar": 101,
        "agua": 102,
        "parece": 103,
        "uno": 104,
        "\u00fanico": 105,
        "mala": 106,
        "3": 107,
        "tiempo": 108,
        "era": 109,
        "funci\u00f3n": 110,
        "tengo": 111,
        "fue": 112,
        "otro": 113,
        "as\u00ed": 114,
        "yo": 115,
        "compra": 116,
        "grande": 117,
        "hasta": 118,
        "tama\u00f1o": 119,
        "tela": 120,
        "f\u00e1cil": 121,
        "he": 122,
        "tan": 123,
        "Las": 124,
        "viene": 125,
        "tuve": 126,
        "problema": 127,
        "perfecto": 128,
        "hacer": 129,
        "Buen": 130,
        "parte": 131,
        "va": 132,
        "aunque": 133,
        "mismo": 134,
        "Si": 135,
        "-": 136,
        "Por": 137,
        "foto": 138,
        "cual": 139,
        "4": 140,
        "trae": 141,
        "mal": 142,
        "/": 143,
        "super": 144,
        "tienen": 145,
        "5": 146,
        ":": 147,
        "tanto": 148,
        "Y": 149,
        "Los": 150,
        "todos": 151,
        "compre": 152,
        "mis": 153,
        "1": 154,
        "recomendable": 155,
        "estrellas": 156,
        "ver": 157,
        "d\u00eda": 158,
        "igual": 159,
        "sea": 160,
        "tal": 161,
        "luz": 162,
        "ahora": 163,
        "gusto": 164,
        "general": 165,
        "otra": 166,
        "sonido": 167,
        "dise\u00f1o": 168,
        "detalle": 169,
        "materiales": 170,
        "todas": 171,
        "marca": 172,
        "%": 173,
        "cada": 174,
        "cable": 175,
        "d\u00edas": 176,
        "est\u00e1n": 177,
        "veces": 178,
        "relaci\u00f3n": 179,
        "sobre": 180,
        "10": 181,
        "pl\u00e1stico": 182,
        "despu\u00e9s": 183,
        "embargo": 184,
        "original": 185,
        "dice": 186,
        "unos": 187,
        "momento": 188,
        "cuenta": 189,
        "donde": 190,
        "tipo": 191,
        "sale": 192,
        "peso": 193,
        "base": 194,
        "peque\u00f1o": 195,
        "estoy": 196,
        "Cumple": 197,
        "caso": 198,
        "A": 199,
        "otros": 200,
        "puedo": 201,
        "Para": 202,
        "tambi\u00e9n": 203,
        "demasiado": 204,
        "da": 205,
        "Buena": 206,
        "Son": 207,
        "resistente": 208,
        "De": 209,
        "buenas": 210,
        "conforme": 211,
        "carga": 212,
        "deja": 213,
        "Una": 214,
        "otras": 215,
        "poner": 216,
        "creo": 217,
        "gust\u00f3": 218,
        "poder": 219,
        "compr\u00e9": 220,
        "buenos": 221,
        "medio": 222,
        "problemas": 223,
        "primera": 224,
        "100": 225,
        "forma": 226,
        "falta": 227,
        "baja": 228,
        "cuidado": 229,
        "lindo": 230,
        ";": 231,
        "fuerte": 232,
        "semana": 233,
        "imagen": 234,
        "les": 235,
        "pr\u00e1ctico": 236,
        "r\u00e1pido": 237,
        "casa": 238,
        "Tiene": 239,
        "pues": 240,
        "ha": 241,
        "?": 242,
        "estar": 243,
        "cuanto": 244,
        "vino": 245,
        "Solo": 246,
        "quedo": 247,
        "primer": 248,
        "sus": 249,
        "dura": 250,
        "Esta": 251,
        "pueden": 252,
        "estaba": 253,
        "Le": 254,
        "potencia": 255,
        "pude": 256,
        "fuera": 257,
        "caja": 258,
        "celular": 259,
        "decir": 260,
        "siente": 261,
        "mes": 262,
        "Un": 263,
        "lado": 264,
        "c\u00f3modo": 265,
        "adem\u00e1s": 266,
        "ese": 267,
        "dem\u00e1s": 268,
        "talla": 269,
        "antes": 270,
        "doy": 271,
        "unico": 272,
        "casi": 273,
        "Funciona": 274,
        "cualquier": 275,
        "asi": 276,
        "Al": 277,
        "vienen": 278,
        "trabajo": 279,
        "algunos": 280,
        "ideal": 281,
        "lugar": 282,
        "tu": 283,
        "cosas": 284,
        "gracias": 285,
        "dentro": 286,
        "usarlo": 287,
        "bonito": 288,
        "realmente": 289,
        "resto": 290,
        "perfectamente": 291,
        "bater\u00eda": 292,
        "mucha": 293,
        "normal": 294,
        "nuevo": 295,
        "grandes": 296,
        "hecho": 297,
        "gusta": 298,
        "siempre": 299,
        "colores": 300,
        "madera": 301,
        "funda": 302,
        "\u00fatil": 303,
        "espacio": 304,
        "ning\u00fan": 305,
        "piel": 306,
        "esto": 307,
        "olor": 308,
        "tres": 309,
        "nunca": 310,
        "luego": 311,
        "hora": 312,
        "a\u00fan": 313,
        "mayor": 314,
        "productos": 315,
        "genial": 316,
        "llega": 317,
        "fr\u00e1gil": 318,
        "Con": 319,
        "Sin": 320,
        "funcion\u00f3": 321,
        "facil": 322,
        "soporte": 323,
        "unas": 324,
        "abajo": 325,
        "mano": 326,
        "dinero": 327,
        "cuesta": 328,
        "misma": 329,
        "instrucciones": 330,
        "colocar": 331,
        "vale": 332,
        "tornillos": 333,
        "pelo": 334,
        "use": 335,
        "desde": 336,
        "qued\u00f3": 337,
        "Mala": 338,
        "s\u00faper": 339,
        "pena": 340,
        "entre": 341,
        "detalles": 342,
        "expectativas": 343,
        "a\u00f1os": 344,
        "marcas": 345,
        "fotos": 346,
        "toda": 347,
        "s\u00ed": 348,
        "van": 349,
        "muchas": 350,
        "e": 351,
        "talle": 352,
        "sino": 353,
        "gran": 354,
        "puse": 355,
        "anda": 356,
        "poca": 357,
        "pantalla": 358,
        "bajo": 359,
        "algunas": 360,
        "equipo": 361,
        "costo": 362,
        "semanas": 363,
        "opci\u00f3n": 364,
        "cambio": 365,
        "meses": 366,
        "funcional": 367,
        "comprado": 368,
        "prob\u00e9": 369,
        "media": 370,
        "peque\u00f1os": 371,
        "suave": 372,
        "tenia": 373,
        "medidas": 374,
        "permite": 375,
        "arriba": 376,
        "largo": 377,
        "armado": 378,
        "ven": 379,
        "6": 380,
        "Ya": 381,
        "debe": 382,
        "s\u00f3lo": 383,
        "caro": 384,
        "rompi\u00f3": 385,
        "cubre": 386,
        "terminaciones": 387,
        "descripci\u00f3n": 388,
        "temperatura": 389,
        "chico": 390,
        "soy": 391,
        "bolsa": 392,
        "armar": 393,
        "duro": 394,
        "publicaci\u00f3n": 395,
        "Yo": 396,
        "corta": 397,
        "manual": 398,
        "deber\u00eda": 399,
        "corto": 400,
        "practico": 401,
        "x": 402,
        "minutos": 403,
        "ruido": 404,
        "sistema": 405,
        "quedan": 406,
        "usado": 407,
        "espero": 408,
        "voy": 409,
        "dar": 410,
        "personas": 411,
        "mejores": 412,
        "negro": 413,
        "varias": 414,
        "fuerza": 415,
        "diferencia": 416,
        "podr\u00eda": 417,
        "hab\u00eda": 418,
        "completo": 419,
        "calor": 420,
        "siento": 421,
        "alguna": 422,
        "encant\u00f3": 423,
        "estos": 424,
        "funcionan": 425,
        "pesar": 426,
        "blanco": 427,
        "modelo": 428,
        "tienes": 429,
        "ayuda": 430,
        "barato": 431,
        "Gracias": 432,
        "vista": 433,
        "tapa": 434,
        "sirvi\u00f3": 435,
        "cosa": 436,
        "medida": 437,
        "plastico": 438,
        "control": 439,
        "Todo": 440,
        "aun": 441,
        "incluso": 442,
        "cambiar": 443,
        "pilas": 444,
        "facilidad": 445,
        "alto": 446,
        "horas": 447,
        "Hay": 448,
        "delgado": 449,
        "s\u00e9": 450,
        "sabor": 451,
        "mejorar": 452,
        "ponerle": 453,
        "muchos": 454,
        "usb": 455,
        "duda": 456,
        "piezas": 457,
        "costuras": 458,
        "usando": 459,
        "firme": 460,
        "Adem\u00e1s": 461,
        "alta": 462,
        "nota": 463,
        "regular": 464,
        "quede": 465,
        "peque\u00f1a": 466,
        "goma": 467,
        "aire": 468,
        "ah\u00ed": 469,
        "mercado": 470,
        "cierre": 471,
        "pintura": 472,
        "pedir": 473,
        "presi\u00f3n": 474,
        "dias": 475,
        "recomendado": 476,
        "limpiar": 477,
        "funcion": 478,
        "instalar": 479,
        "ped\u00ed": 480,
        "accesorios": 481,
        "Producto": 482,
        "calienta": 483,
        "utilizar": 484,
        "ten\u00eda": 485,
        "diferentes": 486,
        "ni\u00f1os": 487,
        "peque\u00f1as": 488,
        "instalaci\u00f3n": 489,
        "Mi": 490,
        "veo": 491,
        "us\u00e9": 492,
        "manera": 493,
        "c\u00e1mara": 494,
        "moto": 495,
        "hacen": 496,
        "c\u00f3moda": 497,
        "estas": 498,
        "pc": 499,
        "varios": 500,
        "partes": 501,
        "correctamente": 502,
        "patas": 503,
        "Malo": 504,
        "estan": 505,
        "piso": 506,
        "dia": 507,
        "corte": 508,
        "totalmente": 509,
        "principio": 510,
        "pr\u00e1ctica": 511,
        "grueso": 512,
        "suficiente": 513,
        "tampoco": 514,
        "Estoy": 515,
        "contra": 516,
        "resultado": 517,
        "papel": 518,
        "noche": 519,
        "aparte": 520,
        "f\u00e1cilmente": 521,
        "pueda": 522,
        "altura": 523,
        "funcionar": 524,
        "puedes": 525,
        "tv": 526,
        "poquito": 527,
        "satisfecho": 528,
        "justo": 529,
        "ir": 530,
        "respecto": 531,
        "cinta": 532,
        "dif\u00edcil": 533,
        "pasar": 534,
        "funciones": 535,
        "cantidad": 536,
        "compren": 537,
        "importante": 538,
        "chica": 539,
        "Como": 540,
        "lados": 541,
        "final": 542,
        "pareci\u00f3": 543,
        "sencillo": 544,
        "necesario": 545,
        "juegos": 546,
        "nos": 547,
        "agarre": 548,
        "cae": 549,
        "mitad": 550,
        "regalo": 551,
        "resultados": 552,
        "ninguna": 553,
        "aplicaci\u00f3n": 554,
        "pared": 555,
        "entra": 556,
        "pens\u00e9": 557,
        "necesita": 558,
        "despues": 559,
        "0": 560,
        "muestra": 561,
        "lastima": 562,
        "simple": 563,
        "usa": 564,
        "pasa": 565,
        "sola": 566,
        "cabello": 567,
        "bateria": 568,
        "probado": 569,
        "delgada": 570,
        "hacia": 571,
        "terminaci\u00f3n": 572,
        "audio": 573,
        "tel\u00e9fono": 574,
        "m\u00ed": 575,
        "perfecta": 576,
        "punto": 577,
        "vida": 578,
        "8": 579,
        "par": 580,
        "iba": 581,
        "tema": 582,
        "tenido": 583,
        "plata": 584,
        "quieres": 585,
        "maquina": 586,
        "llegar": 587,
        "cara": 588,
        "pongo": 589,
        "alg\u00fan": 590,
        "auto": 591,
        "sirven": 592,
        "caliente": 593,
        "xq": 594,
        "hubiera": 595,
        "pierde": 596,
        "personal": 597,
        "Recomiendo": 598,
        "Realmente": 599,
        "sacar": 600,
        "cm": 601,
        "tambien": 602,
        "volumen": 603,
        "pega": 604,
        "mesa": 605,
        "etc": 606,
        "realidad": 607,
        "cargar": 608,
        "silla": 609,
        "ademas": 610,
        "aceptable": 611,
        "linda": 612,
        "claro": 613,
        "cargador": 614,
        "filtro": 615,
        "distancia": 616,
        "juego": 617,
        "acero": 618,
        "qu\u00e9": 619,
        "relacion": 620,
        "valor": 621,
        "tenes": 622,
        "aluminio": 623,
        "ejemplo": 624,
        "persona": 625,
        "ajustar": 626,
        "luces": 627,
        "led": 628,
        "cabeza": 629,
        "Aunque": 630,
        "falla": 631,
        "herramienta": 632,
        "internet": 633,
        "dur\u00f3": 634,
        "acabado": 635,
        "15": 636,
        "dejo": 637,
        "haber": 638,
        "funciono": 639,
        "apenas": 640,
        "resistencia": 641,
        "demas": 642,
        "acorde": 643,
        "interior": 644,
        "seguro": 645,
        "salir": 646,
        "gruesa": 647,
        "result\u00f3": 648,
        "c\u00f3mo": 649,
        "espalda": 650,
        "bordes": 651,
        "cuerpo": 652,
        "20": 653,
        "salen": 654,
        "libre": 655,
        "diferente": 656,
        "saber": 657,
        "ven\u00eda": 658,
        "\u00a1": 659,
        "podes": 660,
        "presentaci\u00f3n": 661,
        "dudas": 662,
        "evitar": 663,
        "modo": 664,
        "estuche": 665,
        "aparato": 666,
        "Est\u00e1": 667,
        "P\u00e9simo": 668,
        "c\u00f3modos": 669,
        "esperado": 670,
        "esa": 671,
        "puntos": 672,
        "deber\u00edan": 673,
        "teclado": 674,
        "hacerlo": 675,
        "fina": 676,
        "Cuando": 677,
        "dejar": 678,
        "hice": 679,
        "Compre": 680,
        "conectar": 681,
        "aceite": 682,
        "resulta": 683,
        "tornillo": 684,
        "sol": 685,
        "seguir": 686,
        "imposible": 687,
        "volver\u00eda": 688,
        "pila": 689,
        "excelentes": 690,
        "cables": 691,
        "gustado": 692,
        "mouse": 693,
        "traba": 694,
        "gustaron": 695,
        "encanto": 696,
        "indica": 697,
        "opini\u00f3n": 698,
        "punta": 699,
        "hija": 700,
        "fin": 701,
        "llevo": 702,
        "dicen": 703,
        "solamente": 704,
        "conexi\u00f3n": 705,
        "seria": 706,
        "Bueno": 707,
        "trabajar": 708,
        "Tengo": 709,
        "liviano": 710,
        "tira": 711,
        "instructivo": 712,
        "ropa": 713,
        "pie": 714,
        "vi": 715,
        "vidrio": 716,
        "empaque": 717,
        "paso": 718,
        "mientras": 719,
        "Super": 720,
        "superior": 721,
        "aroma": 722,
        "perro": 723,
        "opciones": 724,
        "menor": 725,
        "llave": 726,
        "todav\u00eda": 727,
        "paquete": 728,
        "Recomendable": 729,
        "llevar": 730,
        "adelante": 731,
        "debido": 732,
        "nivel": 733,
        "flexible": 734,
        "quiero": 735,
        "Viene": 736,
        "video": 737,
        "Tuve": 738,
        "ajusta": 739,
        "botones": 740,
        "dificil": 741,
        "visto": 742,
        "bonita": 743,
        "di": 744,
        "pegamento": 745,
        "capacidad": 746,
        "segundo": 747,
        "funcionamiento": 748,
        "eran": 749,
        "resistentes": 750,
        "kit": 751,
        "ruedas": 752,
        "posici\u00f3n": 753,
        "liviana": 754,
        "Creo": 755,
        "ajuste": 756,
        "necesitaba": 757,
        "hizo": 758,
        "encima": 759,
        "util": 760,
        "ellos": 761,
        "mate": 762,
        "larga": 763,
        "entrada": 764,
        "incomodo": 765,
        "d\u00e9bil": 766,
        "seguridad": 767,
        "velocidad": 768,
        "Parece": 769,
        "ella": 770,
        "polvo": 771,
        "rompen": 772,
        "puntas": 773,
        "condiciones": 774,
        "guitarra": 775,
        "Este": 776,
        "adecuado": 777,
        "tomar": 778,
        "empezar": 779,
        "rato": 780,
        "agradable": 781,
        "ser\u00eda": 782,
        "rompe": 783,
        "alguien": 784,
        "segunda": 785,
        "buscar": 786,
        "ahi": 787,
        "aplicar": 788,
        "compro": 789,
        "disco": 790,
        "suena": 791,
        "mantiene": 792,
        "experiencia": 793,
        "estructura": 794,
        "dan": 795,
        "colch\u00f3n": 796,
        "darle": 797,
        "bot\u00f3n": 798,
        "tacto": 799,
        "motor": 800,
        "limpieza": 801,
        "seca": 802,
        "Saludos": 803,
        "pesado": 804,
        "Hasta": 805,
        "termina": 806,
        "soporta": 807,
        "costura": 808,
        "quita": 809,
        "trabajos": 810,
        "efecto": 811,
        "jugar": 812,
        "total": 813,
        "metal": 814,
        "dado": 815,
        "comodo": 816,
        "Est\u00e1n": 817,
        "fragil": 818,
        "dedos": 819,
        "sigue": 820,
        "cierto": 821,
        "quitar": 822,
        "conseguir": 823,
        "se\u00f1al": 824,
        "\u00fanica": 825,
        "mueve": 826,
        "fueron": 827,
        "wifi": 828,
        "tenga": 829,
        "Calidad": 830,
        "desear": 831,
        "espectativas": 832,
        "quedaron": 833,
        "inconveniente": 834,
        "fino": 835,
        "quieren": 836,
        "defecto": 837,
        "Espero": 838,
        "pones": 839,
        "deben": 840,
        "50": 841,
        "metros": 842,
        "much\u00edsimo": 843,
        "supongo": 844,
        "basura": 845,
        "Ahora": 846,
        "cortes": 847,
        "pense": 848,
        "fr\u00e1giles": 849,
        "pocas": 850,
        "escucha": 851,
        "originales": 852,
        "complicado": 853,
        "peor": 854,
        "mantener": 855,
        "dijeron": 856,
        "exactamente": 857,
        "herramientas": 858,
        "aproximadamente": 859,
        "cintura": 860,
        "siendo": 861,
        "sean": 862,
        "utilizo": 863,
        "empez\u00f3": 864,
        "puerta": 865,
        "entonces": 866,
        "escritorio": 867,
        "alcanza": 868,
        "iluminaci\u00f3n": 869,
        "durabilidad": 870,
        "Tambi\u00e9n": 871,
        "beneficio": 872,
        "manos": 873,
        "gris": 874,
        "contrario": 875,
        "suaves": 876,
        "Bien": 877,
        "estado": 878,
        "rapido": 879,
        "Pues": 880,
        "sido": 881,
        "12": 882,
        "quienes": 883,
        "rompio": 884,
        "quer\u00eda": 885,
        "mide": 886,
        "Ademas": 887,
        "agujeros": 888,
        "gastar": 889,
        "pesos": 890,
        "micr\u00f3fono": 891,
        "lugares": 892,
        "app": 893,
        "andar": 894,
        "impresi\u00f3n": 895,
        "perfecci\u00f3n": 896,
        "facilmente": 897,
        "econ\u00f3mico": 898,
        "encendido": 899,
        "lentes": 900,
        "acuerdo": 901,
        "$": 902,
        "ocupa": 903,
        "usarla": 904,
        "bolsillo": 905,
        "asiento": 906,
        "marco": 907,
        "funcione": 908,
        "espesor": 909,
        "adentro": 910,
        "haciendo": 911,
        "pieza": 912,
        "Bastante": 913,
        "re": 914,
        "juguete": 915,
        "vas": 916,
        "encanta": 917,
        "guardar": 918,
        "Compr\u00e9": 919,
        "esos": 920,
        "hoja": 921,
        "han": 922,
        "perder": 923,
        "debajo": 924,
        "conecta": 925,
        "beb\u00e9": 926,
        "acabados": 927,
        "tarda": 928,
        "doble": 929,
        "placa": 930,
        "Su": 931,
        "cabe": 932,
        "ni\u00f1o": 933,
        "filo": 934,
        "videos": 935,
        "incluye": 936,
        "dio": 937,
        "boca": 938,
        "corriente": 939,
        "cortar": 940,
        "pegado": 941,
        "lejos": 942,
        "adaptador": 943,
        "s": 944,
        "tus": 945,
        "puesto": 946,
        "tapete": 947,
        "monitor": 948,
        "chicos": 949,
        "elegante": 950,
        "trabaja": 951,
        "nueva": 952,
        "aguanta": 953,
        "est\u00e1s": 954,
        "manguera": 955,
        "salieron": 956,
        "pocos": 957,
        "pies": 958,
        "7": 959,
        "respuesta": 960,
        "objetivo": 961,
        "atr\u00e1s": 962,
        "vuelve": 963,
        "ponerlo": 964,
        "exterior": 965,
        "bici": 966,
        "lleva": 967,
        "rompieron": 968,
        "ambiente": 969,
        "velcro": 970,
        "tiende": 971,
        "colocarlo": 972,
        "leche": 973,
        "robusto": 974,
        "hijo": 975,
        "funcionalidad": 976,
        "cama": 977,
        "tengan": 978,
        "comprarlo": 979,
        "retirar": 980,
        "roto": 981,
        "siquiera": 982,
        "cumpli\u00f3": 983,
        "probar": 984,
        "notebook": 985,
        "construcci\u00f3n": 986,
        "limpia": 987,
        "desastre": 988,
        "Mal": 989,
        "agregar": 990,
        "salida": 991,
        "informaci\u00f3n": 992,
        "m\u00e1quina": 993,
        "cerca": 994,
        "anterior": 995,
        "necesito": 996,
        "tuviera": 997,
        "similar": 998,
        "alcance": 999,
        "tarjeta": 1000,
        "Igual": 1001,
        "suerte": 1002,
        "Sirve": 1003,
        "el\u00e1stico": 1004,
        "anduvo": 1005,
        "compras": 1006,
        "posible": 1007,
        "miedo": 1008,
        "movimiento": 1009,
        "esperar": 1010,
        "Regular": 1011,
        "devolver": 1012,
        "recib\u00ed": 1013,
        "hoy": 1014,
        "sensor": 1015,
        "ejercicios": 1016,
        "mm": 1017,
        "comentarios": 1018,
        "sensaci\u00f3n": 1019,
        "comparaci\u00f3n": 1020,
        "mochila": 1021,
        "estaban": 1022,
        "usas": 1023,
        "ancho": 1024,
        "protecci\u00f3n": 1025,
        "impecable": 1026,
        "efectivo": 1027,
        "ningun": 1028,
        "apaga": 1029,
        "tirar": 1030,
        "frente": 1031,
        "pensaba": 1032,
        "termo": 1033,
        "a\u00f1o": 1034,
        "endeble": 1035,
        "prueba": 1036,
        "parecer": 1037,
        "opinar": 1038,
        "teniendo": 1039,
        "ok": 1040,
        "Hace": 1041,
        "maravilla": 1042,
        "cuello": 1043,
        "correcto": 1044,
        "formas": 1045,
        "l": 1046,
        "completamente": 1047,
        "haya": 1048,
        "idea": 1049,
        "sienten": 1050,
        "pro": 1051,
        "directamente": 1052,
        "capa": 1053,
        "Nada": 1054,
        "sirvio": 1055,
        "huele": 1056,
        "recomendar\u00eda": 1057,
        "m\u00e1ximo": 1058,
        "especificaciones": 1059,
        "textura": 1060,
        "fondo": 1061,
        "utilidad": 1062,
        "necesidades": 1063,
        "caracter\u00edsticas": 1064,
        "pone": 1065,
        "brillo": 1066,
        "bolsas": 1067,
        "protector": 1068,
        "dispositivo": 1069,
        "bluetooth": 1070,
        "bicicleta": 1071,
        "iphone": 1072,
        "hilo": 1073,
        "lavar": 1074,
        "cuesti\u00f3n": 1075,
        "traer": 1076,
        "S\u00f3lo": 1077,
        "taladro": 1078,
        "Esperaba": 1079,
        "pronto": 1080,
        "raya": 1081,
        "puesta": 1082,
        "Tal": 1083,
        "probando": 1084,
        "Tienen": 1085,
        "negra": 1086,
        "conectado": 1087,
        "caen": 1088,
        "quiere": 1089,
        "contacto": 1090,
        "malas": 1091,
        "cambia": 1092,
        "tuercas": 1093,
        "potente": 1094,
        "sirvieron": 1095,
        "promete": 1096,
        "lindas": 1097,
        "natural": 1098,
        "c\u00f3modas": 1099,
        "est\u00e9ticamente": 1100,
        "eficiente": 1101,
        "venia": 1102,
        "comida": 1103,
        "reloj": 1104,
        "devoluci\u00f3n": 1105,
        "durante": 1106,
        "ajustan": 1107,
        "bonitas": 1108,
        "rollo": 1109,
        "bomba": 1110,
        "vinieron": 1111,
        "tabla": 1112,
        "fr\u00edo": 1113,
        "toque": 1114,
        "adhesivo": 1115,
        "versi\u00f3n": 1116,
        "centro": 1117,
        "pico": 1118,
        "real": 1119,
        "agarra": 1120,
        "volveria": 1121,
        "cocina": 1122,
        "malos": 1123,
        "memoria": 1124,
        "tallas": 1125,
        "haga": 1126,
        "Luego": 1127,
        "requiere": 1128,
        "encuentro": 1129,
        "quise": 1130,
        "d": 1131,
        "quedar": 1132,
        "funcionando": 1133,
        "hermoso": 1134,
        "correa": 1135,
        "Exelente": 1136,
        "realizar": 1137,
        "hubiese": 1138,
        "estable": 1139,
        "relleno": 1140,
        "bebe": 1141,
        "descripcion": 1142,
        "podido": 1143,
        "nadie": 1144,
        "obviamente": 1145,
        "traen": 1146,
        "Hola": 1147,
        "porquer\u00eda": 1148,
        "adecuada": 1149,
        "azul": 1150,
        "correcta": 1151,
        "Que": 1152,
        "ligero": 1153,
        "manchas": 1154,
        "pienso": 1155,
        "A\u00fan": 1156,
        "verde": 1157,
        "podria": 1158,
        "duraci\u00f3n": 1159,
        "pudo": 1160,
        "volver": 1161,
        "toma": 1162,
        "consola": 1163,
        "manija": 1164,
        "espuma": 1165,
        "im\u00e1genes": 1166,
        "pedi": 1167,
        "armarlo": 1168,
        "apariencia": 1169,
        "dej\u00f3": 1170,
        "corresponde": 1171,
        "ancha": 1172,
        "usan": 1173,
        "est\u00e9tica": 1174,
        "toca": 1175,
        "probe": 1176,
        "usos": 1177,
        "com\u00fan": 1178,
        "favor": 1179,
        "configurar": 1180,
        "sali\u00f3": 1181,
        "aprox": 1182,
        "ojo": 1183,
        "pesa": 1184,
        "mejora": 1185,
        "recomendables": 1186,
        "intensidad": 1187,
        "impresora": 1188,
        "repuesto": 1189,
        "p\u00e9simo": 1190,
        "profesional": 1191,
        "Ni": 1192,
        "pesada": 1193,
        "sencilla": 1194,
        "costado": 1195,
        "bandeja": 1196,
        "tinta": 1197,
        "distintas": 1198,
        "nariz": 1199,
        "Precio": 1200,
        "Estan": 1201,
        "porcelanato": 1202,
        "primero": 1203,
        "especial": 1204,
        "aspecto": 1205,
        "grosor": 1206,
        "debes": 1207,
        "estar\u00eda": 1208,
        "Ten\u00eda": 1209,
        "Totalmente": 1210,
        "Ideal": 1211,
        "bonitos": 1212,
        "salio": 1213,
        "considero": 1214,
        "mayor\u00eda": 1215,
        "liquido": 1216,
        "calzado": 1217,
        "Recomendado": 1218,
        "est\u00e9": 1219,
        "cadena": 1220,
        "seco": 1221,
        "incomoda": 1222,
        "cepillo": 1223,
        "\u00fatiles": 1224,
        "satisfecha": 1225,
        "molesta": 1226,
        "estrella": 1227,
        "romper": 1228,
        "envase": 1229,
        "fallado": 1230,
        "comprarla": 1231,
        "accesible": 1232,
        "Despu\u00e9s": 1233,
        "grabar": 1234,
        "ende": 1235,
        "pagar": 1236,
        "chino": 1237,
        "viejo": 1238,
        "ser\u00e1": 1239,
        "encontr\u00e9": 1240,
        "laptop": 1241,
        "pata": 1242,
        "ambas": 1243,
        "hubo": 1244,
        "espectacular": 1245,
        "cero": 1246,
        "saludos": 1247,
        "durar": 1248,
        "ampliamente": 1249,
        "acomodar": 1250,
        "deje": 1251,
        "30": 1252,
        "Pens\u00e9": 1253,
        "cost\u00f3": 1254,
        "destacar": 1255,
        "supone": 1256,
        "duran": 1257,
        "respaldo": 1258,
        "computadora": 1259,
        "logra": 1260,
        "tele": 1261,
        "blanca": 1262,
        "gato": 1263,
        "Apenas": 1264,
        "ofrece": 1265,
        "debo": 1266,
        "palanca": 1267,
        "ven\u00edan": 1268,
        "sostiene": 1269,
        "hago": 1270,
        "l\u00e1mpara": 1271,
        "chapa": 1272,
        "hojas": 1273,
        "fuente": 1274,
        "lluvia": 1275,
        "cajones": 1276,
        "fallas": 1277,
        "gu\u00eda": 1278,
        "m": 1279,
        "espacios": 1280,
        "siguiente": 1281,
        "radio": 1282,
        "Malisimo": 1283,
        "inferior": 1284,
        "mica": 1285,
        "vaya": 1286,
        "molesto": 1287,
        "qued\u00e9": 1288,
        "saca": 1289,
        "comunes": 1290,
        "dormir": 1291,
        "kilos": 1292,
        "n\u00famero": 1293,
        "mandar": 1294,
        "anuncio": 1295,
        "ocasiones": 1296,
        "reci\u00e9n": 1297,
        "tiras": 1298,
        "banda": 1299,
        "90": 1300,
        "cobertura": 1301,
        "salvo": 1302,
        "estilo": 1303,
        "u": 1304,
        "venir": 1305,
        "pegar": 1306,
        "fecha": 1307,
        "algun": 1308,
        "simplemente": 1309,
        "red": 1310,
        "gomas": 1311,
        "25": 1312,
        "n\u00fameros": 1313,
        "esas": 1314,
        "He": 1315,
        "brillante": 1316,
        "viento": 1317,
        "espa\u00f1ol": 1318,
        "transporte": 1319,
        "electricidad": 1320,
        "bajar": 1321,
        "b\u00e1sico": 1322,
        "duradero": 1323,
        "m\u00fasica": 1324,
        "lleno": 1325,
        "garant\u00eda": 1326,
        "b\u00e1rbaro": 1327,
        "paciencia": 1328,
        "lento": 1329,
        "confiable": 1330,
        "precisi\u00f3n": 1331,
        "Les": 1332,
        "habia": 1333,
        "genera": 1334,
        "diario": 1335,
        "sensible": 1336,
        "superficie": 1337,
        "buscando": 1338,
        "Fue": 1339,
        "Lamentablemente": 1340,
        "perfectas": 1341,
        "celulares": 1342,
        "entran": 1343,
        "considerando": 1344,
        "cierra": 1345,
        "comprando": 1346,
        "parecen": 1347,
        "vea": 1348,
        "limpio": 1349,
        "rinde": 1350,
        "fija": 1351,
        "ca\u00f1o": 1352,
        "separar": 1353,
        "tablet": 1354,
        "recomendaci\u00f3n": 1355,
        "agujero": 1356,
        "hs": 1357,
        "completa": 1358,
        "instalarlo": 1359,
        "contenta": 1360,
        "mal\u00edsimo": 1361,
        "cometido": 1362,
        "robusta": 1363,
        "canal": 1364,
        "pl\u00e1sticos": 1365,
        "cierres": 1366,
        "presion": 1367,
        "cubrir": 1368,
        "Algo": 1369,
        "hdmi": 1370,
        "amplio": 1371,
        "perfectos": 1372,
        "esposa": 1373,
        "cuarentena": 1374,
        "r\u00e1pidamente": 1375,
        "Eso": 1376,
        "mango": 1377,
        "cumplen": 1378,
        "acostumbrarse": 1379,
        "pase": 1380,
        "pegan": 1381,
        "Muchas": 1382,
        "lindos": 1383,
        "feo": 1384,
        "gente": 1385,
        "constantemente": 1386,
        "zona": 1387,
        "estira": 1388,
        "youtube": 1389,
        "borde": 1390,
        "compatible": 1391,
        "encontrar": 1392,
        "niveles": 1393,
        "conectarlo": 1394,
        "encantaron": 1395,
        "tama\u00f1os": 1396,
        "hecha": 1397,
        "aspiradora": 1398,
        "fuertes": 1399,
        "falt\u00f3": 1400,
        "manejar": 1401,
        "mini": 1402,
        "40": 1403,
        "entrar": 1404,
        "segundos": 1405,
        "dibujos": 1406,
        "dibujo": 1407,
        "v\u00e1lvula": 1408,
        "siguen": 1409,
        "gama": 1410,
        "ojos": 1411,
        "cera": 1412,
        "ambos": 1413,
        "alrededor": 1414,
        "aumentar": 1415,
        "impermeable": 1416,
        "gustar\u00eda": 1417,
        "rota": 1418,
        "rostro": 1419,
        "letras": 1420,
        "prometido": 1421,
        "normalmente": 1422,
        "consumo": 1423,
        "Bonito": 1424,
        "izquierdo": 1425,
        "necesidad": 1426,
        "obvio": 1427,
        "boton": 1428,
        "ventilador": 1429,
        "viaje": 1430,
        "comprar\u00eda": 1431,
        "tapas": 1432,
        "us\u00e1ndolo": 1433,
        "apoyo": 1434,
        "dise\u00f1ado": 1435,
        "tanque": 1436,
        "prenda": 1437,
        "tuvimos": 1438,
        "ninguno": 1439,
        "utilizarlo": 1440,
        "comodidad": 1441,
        "silencioso": 1442,
        "puertos": 1443,
        "abre": 1444,
        "gira": 1445,
        "silicona": 1446,
        "velocidades": 1447,
        "distintos": 1448,
        "apretar": 1449,
        "inc\u00f3modo": 1450,
        "deberia": 1451,
        "all\u00e1": 1452,
        "respirar": 1453,
        "contiene": 1454,
        "d\u00f3nde": 1455,
        "coloque": 1456,
        "duras": 1457,
        "laterales": 1458,
        "postura": 1459,
        "mechas": 1460,
        "afuera": 1461,
        "Aun": 1462,
        "alguno": 1463,
        "elevado": 1464,
        "feliz": 1465,
        "anteriormente": 1466,
        "pistola": 1467,
        "xbox": 1468,
        "mont\u00f3n": 1469,
        "mensajes": 1470,
        "cuatro": 1471,
        "terminacion": 1472,
        "auriculares": 1473,
        "instale": 1474,
        "u\u00f1as": 1475,
        "indicaciones": 1476,
        "mando": 1477,
        "usarlos": 1478,
        "lampara": 1479,
        "afecta": 1480,
        "aro": 1481,
        "r\u00e1pida": 1482,
        "depende": 1483,
        "humedad": 1484,
        "justa": 1485,
        "tope": 1486,
        "chicas": 1487,
        "extra": 1488,
        "importa": 1489,
        "barata": 1490,
        "grasa": 1491,
        "pr\u00e1cticamente": 1492,
        "corre": 1493,
        "l\u00ednea": 1494,
        "gasto": 1495,
        "ves": 1496,
        "podr\u00edan": 1497,
        "Igualmente": 1498,
        "barra": 1499,
        "ello": 1500,
        "nuevamente": 1501,
        "deforma": 1502,
        "viendo": 1503,
        "hogar": 1504,
        "bolsillos": 1505,
        "invertir": 1506,
        "soluci\u00f3n": 1507,
        "utilizado": 1508,
        "facilita": 1509,
        "placas": 1510,
        "orejas": 1511,
        "dobla": 1512,
        "9": 1513,
        "hilos": 1514,
        "suelo": 1515,
        "raz\u00f3n": 1516,
        "presenta": 1517,
        "cuales": 1518,
        "kg": 1519,
        "rosca": 1520,
        "almohada": 1521,
        "S\u00ed": 1522,
        "necesitas": 1523,
        "m\u00ednimo": 1524,
        "riesgo": 1525,
        "carcasa": 1526,
        "palabras": 1527,
        "muestran": 1528,
        "enseguida": 1529,
        "M\u00e1s": 1530,
        "jab\u00f3n": 1531,
        "baratas": 1532,
        "comoda": 1533,
        "Mal\u00edsimo": 1534,
        "brazos": 1535,
        "vuelta": 1536,
        "lata": 1537,
        "rendimiento": 1538,
        "rueda": 1539,
        "quiz\u00e1s": 1540,
        "suela": 1541,
        "pasado": 1542,
        "arena": 1543,
        "profesionales": 1544,
        "p\u00e9sima": 1545,
        "paredes": 1546,
        "devolverlo": 1547,
        "leer": 1548,
        "palo": 1549,
        "orificio": 1550,
        "funcionaba": 1551,
        "daba": 1552,
        "tono": 1553,
        "'": 1554,
        "etiqueta": 1555,
        "32": 1556,
        "superficies": 1557,
        "secar": 1558,
        "mundo": 1559,
        "manejo": 1560,
        "encuentra": 1561,
        "gancho": 1562,
        "da\u00f1o": 1563,
        "adhiere": 1564,
        "tuerca": 1565,
        "maderas": 1566,
        "fabricaci\u00f3n": 1567,
        "abierta": 1568,
        "microfono": 1569,
        "cuerda": 1570,
        "enviar": 1571,
        "fui": 1572,
        "confianza": 1573,
        "broches": 1574,
        "transportar": 1575,
        "similares": 1576,
        "calificaci\u00f3n": 1577,
        "pandemia": 1578,
        "subir": 1579,
        "copa": 1580,
        "golpe": 1581,
        "mira": 1582,
        "sujeci\u00f3n": 1583,
        "letra": 1584,
        "derecho": 1585,
        "ligeramente": 1586,
        "Buenas": 1587,
        "filtros": 1588,
        "pelos": 1589,
        "dejarlo": 1590,
        "definitivamente": 1591,
        "iguales": 1592,
        "touch": 1593,
        "dejan": 1594,
        "calza": 1595,
        "marcado": 1596,
        "sillas": 1597,
        "Buenos": 1598,
        "baterias": 1599,
        "precios": 1600,
        "parecio": 1601,
        "sera": 1602,
        "comenzar": 1603,
        "menciona": 1604,
        "firmes": 1605,
        "plus": 1606,
        "contento": 1607,
        "costados": 1608,
        "maneras": 1609,
        "igualmente": 1610,
        "caj\u00f3n": 1611,
        "despegar": 1612,
        "tierra": 1613,
        "c\u00e1maras": 1614,
        "parlante": 1615,
        "lavado": 1616,
        "directo": 1617,
        "grados": 1618,
        "rapida": 1619,
        "agrado": 1620,
        "intente": 1621,
        "probarlo": 1622,
        "eres": 1623,
        "transparente": 1624,
        "resulto": 1625,
        "ml": 1626,
        "llena": 1627,
        "prop\u00f3sito": 1628,
        "raro": 1629,
        "plancha": 1630,
        "aplicaciones": 1631,
        "jaja": 1632,
        "pas\u00f3": 1633,
        "listo": 1634,
        "digital": 1635,
        "negativo": 1636,
        "ten\u00e9s": 1637,
        "resbala": 1638,
        "flojo": 1639,
        "cubierta": 1640,
        "estamos": 1641,
        "junto": 1642,
        "gabinete": 1643,
        "dure": 1644,
        "corregir": 1645,
        "quien": 1646,
        "oficina": 1647,
        "flujo": 1648,
        "descarga": 1649,
        "adulto": 1650,
        "espera": 1651,
        "controles": 1652,
        "humo": 1653,
        "habitaci\u00f3n": 1654,
        "Definitivamente": 1655,
        "sorpresa": 1656,
        "motivo": 1657,
        "trasera": 1658,
        "cinco": 1659,
        "decoraci\u00f3n": 1660,
        "foco": 1661,
        "Vino": 1662,
        "perros": 1663,
        "f\u00e1ciles": 1664,
        "mu\u00f1eca": 1665,
        "cintas": 1666,
        "dolor": 1667,
        "cart\u00f3n": 1668,
        "cuerdas": 1669,
        "ofrecen": 1670,
        "basico": 1671,
        "grave": 1672,
        "\u00e9l": 1673,
        "llamadas": 1674,
        "funcionado": 1675,
        "golpes": 1676,
        "inicio": 1677,
        "supera": 1678,
        "litros": 1679,
        "\u00e9ste": 1680,
        "calentar": 1681,
        "hechos": 1682,
        "F\u00e1cil": 1683,
        "configuraci\u00f3n": 1684,
        "el\u00e1sticos": 1685,
        "hacerle": 1686,
        "Genial": 1687,
        "baratos": 1688,
        "power": 1689,
        "mujer": 1690,
        "leds": 1691,
        "di\u00e1metro": 1692,
        "comentario": 1693,
        "metro": 1694,
        "L\u00e1stima": 1695,
        "comprar\u00e9": 1696,
        "hab\u00edan": 1697,
        "P\u00e9sima": 1698,
        "Desde": 1699,
        "plantilla": 1700,
        "rojo": 1701,
        "escuchar": 1702,
        "pedazo": 1703,
        "pl\u00e1stica": 1704,
        "Mejor": 1705,
        "cuarto": 1706,
        "quedaba": 1707,
        "finito": 1708,
        "ventiladores": 1709,
        "opinion": 1710,
        "sinceramente": 1711,
        "inoxidable": 1712,
        "u\u00f1a": 1713,
        "invierno": 1714,
        "inconvenientes": 1715,
        "desliza": 1716,
        "mantienen": 1717,
        "controlar": 1718,
        "buen\u00edsimo": 1719,
        "colgar": 1720,
        "imaginaba": 1721,
        "quebr\u00f3": 1722,
        "3d": 1723,
        "pudiera": 1724,
        "hechas": 1725,
        "mantenga": 1726,
        "clara": 1727,
        "posibilidad": 1728,
        "luce": 1729,
        "Llevo": 1730,
        "botella": 1731,
        "ante": 1732,
        "largos": 1733,
        "decia": 1734,
        "levantar": 1735,
        "cay\u00f3": 1736,
        "aparece": 1737,
        "cristal": 1738,
        "malisimo": 1739,
        "lastiman": 1740,
        "sobretodo": 1741,
        "ejercicio": 1742,
        "mandan": 1743,
        "hagan": 1744,
        "servir": 1745,
        "error": 1746,
        "perilla": 1747,
        "caras": 1748,
        "estuviera": 1749,
        "preciso": 1750,
        "note": 1751,
        "cuero": 1752,
        "esponja": 1753,
        "conexion": 1754,
        "deberian": 1755,
        "sabe": 1756,
        "funcionaron": 1757,
        "datos": 1758,
        "medias": 1759,
        "adherencia": 1760,
        "inmediato": 1761,
        "resumen": 1762,
        "ciertos": 1763,
        "visi\u00f3n": 1764,
        "env\u00edan": 1765,
        "calce": 1766,
        "tratamiento": 1767,
        "frio": 1768,
        "seguido": 1769,
        "perdida": 1770,
        "ligera": 1771,
        "chocolate": 1772,
        "crema": 1773,
        "recipiente": 1774,
        "conectores": 1775,
        "referencia": 1776,
        "usada": 1777,
        "muchisimo": 1778,
        "iluminacion": 1779,
        "tendr\u00e9": 1780,
        "drivers": 1781,
        "canales": 1782,
        "evita": 1783,
        "espejo": 1784,
        "ahorrar": 1785,
        "sugerencia": 1786,
        "bocinas": 1787,
        "b\u00e1sica": 1788,
        "inversi\u00f3n": 1789,
        "tipos": 1790,
        "distinto": 1791,
        "r\u00edgido": 1792,
        "As\u00ed": 1793,
        "ahorita": 1794,
        "comprarlas": 1795,
        "nuevas": 1796,
        "suficientemente": 1797,
        "terminados": 1798,
        "seguramente": 1799,
        "terminar": 1800,
        "sal": 1801,
        "smart": 1802,
        "Horrible": 1803,
        "puedan": 1804,
        "girar": 1805,
        "80": 1806,
        "trajo": 1807,
        "estampado": 1808,
        "pedal": 1809,
        "verano": 1810,
        "pesta\u00f1as": 1811,
        "conecte": 1812,
        "madre": 1813,
        "empieza": 1814,
        "capas": 1815,
        "volante": 1816,
        "fuego": 1817,
        "fallar": 1818,
        "l\u00e1stima": 1819,
        "efectivamente": 1820,
        "seg\u00fan": 1821,
        "mezcla": 1822,
        "fr\u00eda": 1823,
        "pague": 1824,
        "gotas": 1825,
        "fueran": 1826,
        "dedo": 1827,
        "da\u00f1ado": 1828,
        "pintar": 1829,
        "sabes": 1830,
        "piernas": 1831,
        "pod\u00eda": 1832,
        "caminar": 1833,
        "momentos": 1834,
        "livianos": 1835,
        "tenemos": 1836,
        "compramos": 1837,
        "preferible": 1838,
        "variedad": 1839,
        "solucionar": 1840,
        "tubo": 1841,
        "mejorar\u00eda": 1842,
        "brazo": 1843,
        "protege": 1844,
        "mediana": 1845,
        "componentes": 1846,
        "nitidez": 1847,
        "tarea": 1848,
        "arrepiento": 1849,
        "queres": 1850,
        "protectores": 1851,
        "notan": 1852,
        "abrir": 1853,
        "meter": 1854,
        "Voy": 1855,
        "conexiones": 1856,
        "secado": 1857,
        "inflar": 1858,
        "contar": 1859,
        "Despues": 1860,
        "camara": 1861,
        "cambios": 1862,
        "sorprendi\u00f3": 1863,
        "quizas": 1864,
        "largas": 1865,
        "pulgadas": 1866,
        "instrumento": 1867,
        "posee": 1868,
        "compacto": 1869,
        "tratar": 1870,
        "telefono": 1871,
        "cartucho": 1872,
        "cacao": 1873,
        "ten\u00edan": 1874,
        "ni\u00f1a": 1875,
        "comer": 1876,
        "soportes": 1877,
        "econ\u00f3mica": 1878,
        "yoga": 1879,
        "inestable": 1880,
        "llegue": 1881,
        "templado": 1882,
        "barras": 1883,
        "cargue": 1884,
        "empresa": 1885,
        "Nunca": 1886,
        "min": 1887,
        "impresionante": 1888,
        "adapta": 1889,
        "b": 1890,
        "mancha": 1891,
        "sentido": 1892,
        "previo": 1893,
        "trapo": 1894,
        "Material": 1895,
        "term\u00f3metro": 1896,
        "principiantes": 1897,
        "faltan": 1898,
        "universal": 1899,
        "Deber\u00edan": 1900,
        "da\u00f1a": 1901,
        "pr\u00e1cticos": 1902,
        "lluvias": 1903,
        "apagar": 1904,
        "queden": 1905,
        "caf\u00e9": 1906,
        "Quiz\u00e1s": 1907,
        "xxl": 1908,
        "reducido": 1909,
        "dvd": 1910,
        "guantes": 1911,
        "suelto": 1912,
        "exelente": 1913,
        "in": 1914,
        "trabajando": 1915,
        "ba\u00f1o": 1916,
        "mido": 1917,
        "montar": 1918,
        "Todav\u00eda": 1919,
        "porqueria": 1920,
        "bolso": 1921,
        "padre": 1922,
        "l\u00edneas": 1923,
        "saliendo": 1924,
        "tomas": 1925,
        "dieron": 1926,
        "utilice": 1927,
        "logro": 1928,
        "factura": 1929,
        "m\u00edo": 1930,
        "cambiarlo": 1931,
        "antena": 1932,
        "Uno": 1933,
        "cortado": 1934,
        "trata": 1935,
        "primeros": 1936,
        "colchon": 1937,
        "piedra": 1938,
        "botellas": 1939,
        "practicar": 1940,
        "comodos": 1941,
        "queria": 1942,
        "gel": 1943,
        "suciedad": 1944,
        "xl": 1945,
        "volver\u00e9": 1946,
        "dije": 1947,
        "comento": 1948,
        "negros": 1949,
        "Vienen": 1950,
        "estuve": 1951,
        "orificios": 1952,
        "pese": 1953,
        "pesados": 1954,
        "hicieron": 1955,
        "ve\u00eda": 1956,
        "tradicional": 1957,
        "cobre": 1958,
        "movimientos": 1959,
        "pr\u00e1cticas": 1960,
        "samsung": 1961,
        "almohadillas": 1962,
        "tijera": 1963,
        "resbalan": 1964,
        "Mas": 1965,
        "olores": 1966,
        "libro": 1967,
        "micro": 1968,
        "ilumina": 1969,
        "energ\u00eda": 1970,
        "estiran": 1971,
        "duele": 1972,
        "durable": 1973,
        "bajas": 1974,
        "suelen": 1975,
        "ras": 1976,
        "coche": 1977,
        "actualizar": 1978,
        "tendr\u00eda": 1979,
        "cocinar": 1980,
        "aquellos": 1981,
        "play": 1982,
        "blando": 1983,
        "dec\u00eda": 1984,
        "lamentablemente": 1985,
        "puerto": 1986,
        "dependiendo": 1987,
        "pierden": 1988,
        "gatillos": 1989,
        "delgados": 1990,
        "ca\u00edda": 1991,
        "caros": 1992,
        "bater\u00edas": 1993,
        "gatos": 1994,
        "campo": 1995,
        "segura": 1996,
        "cumplio": 1997,
        "Justo": 1998,
        "software": 1999,
        "controlador": 2000,
        "llaves": 2001,
        "dejaron": 2002,
        "aclarar": 2003,
        "pobre": 2004,
        "querer": 2005,
        "ajustarlo": 2006,
        "tra\u00eda": 2007,
        "forro": 2008,
        "art\u00edculo": 2009,
        "televisor": 2010,
        "continuo": 2011,
        "pasadas": 2012,
        "aprecia": 2013,
        "firmeza": 2014,
        "pensar": 2015,
        "el\u00e9ctrica": 2016,
        "confecci\u00f3n": 2017,
        "generales": 2018,
        "calle": 2019,
        "sigo": 2020,
        "resortes": 2021,
        "k": 2022,
        "esperen": 2023,
        "dificulta": 2024,
        "safa": 2025,
        "resoluci\u00f3n": 2026,
        "porq": 2027,
        "hablar": 2028,
        "puro": 2029,
        "est\u00e9tico": 2030,
        "usuario": 2031,
        "Lindo": 2032,
        "berreta": 2033,
        "precioso": 2034,
        "romperse": 2035,
        "vieja": 2036,
        "tuvo": 2037,
        "entrenar": 2038,
        "chip": 2039,
        "Tener": 2040,
        "24": 2041,
        "existe": 2042,
        "bocina": 2043,
        "sentir": 2044,
        "sorprendio": 2045,
        "salga": 2046,
        "buscaba": 2047,
        "pegadas": 2048,
        "Est\u00e9ticamente": 2049,
        "alimento": 2050,
        "responde": 2051,
        "particular": 2052,
        "Fuera": 2053,
        "queso": 2054,
        "intenso": 2055,
        "devolucion": 2056,
        "pinta": 2057,
        "l\u00edquido": 2058,
        "watts": 2059,
        "remoto": 2060,
        "sellado": 2061,
        "pares": 2062,
        "ducha": 2063,
        "pr\u00f3xima": 2064,
