{
    "vocab": {
        ".": 2,
        ",": 3,
        "de": 4,
        "que": 5,
        "y": 6,
        "la": 7,
        "el": 8,
        "no": 9,
        "es": 10,
        "en": 11,
        "se": 12,
        "lo": 13,
        "para": 14,
        "a": 15,
        "un": 16,
        "muy": 17,
        "con": 18,
        "pero": 19,
        "me": 20,
        "bien": 21,
        "los": 22,
        "por": 23,
        "una": 24,
        "las": 25,
        "No": 26,
        "calidad": 27,
        "al": 28,
        "ha": 29,
        "El": 30,
        "m\u00e1s": 31,
        "del": 32,
        "como": 33,
        "La": 34,
        "producto": 35,
        "precio": 36,
        "he": 37,
        "mi": 38,
        "si": 39,
        "poco": 40,
        "Es": 41,
        "ya": 42,
        "tiene": 43,
        "!": 44,
        "su": 45,
        "mucho": 46,
        "son": 47,
        "buena": 48,
        "le": 49,
        "porque": 50,
        "nada": 51,
        "Lo": 52,
        "sin": 53,
        "est\u00e1": 54,
        "Me": 55,
        "Muy": 56,
        "o": 57,
        "todo": 58,
        "bastante": 59,
        "esta": 60,
        "este": 61,
        "dos": 62,
        "ni": 63,
        "mas": 64,
        ")": 65,
        "(": 66,
        "uso": 67,
        "Se": 68,
        "funciona": 69,
        "hace": 70,
        "cuando": 71,
        "recomiendo": 72,
        "hay": 73,
        "tiempo": 74,
        "te": 75,
        "mal": 76,
        "parece": 77,
        "algo": 78,
        "puede": 79,
        "buen": 80,
        "aunque": 81,
        "solo": 82,
        "mejor": 83,
        "En": 84,
        "queda": 85,
        "perfecto": 86,
        "compra": 87,
        "Por": 88,
        "menos": 89,
        "vez": 90,
        "han": 91,
        "ser": 92,
        "va": 93,
        "pantalla": 94,
        "tengo": 95,
        "otro": 96,
        "llegado": 97,
        "perfectamente": 98,
        "q": 99,
        "2": 100,
        "as\u00ed": 101,
        "esperaba": 102,
        "bueno": 103,
        "comprar": 104,
        "parte": 105,
        "problema": 106,
        "peque\u00f1o": 107,
        "grande": 108,
        "A": 109,
        "Pero": 110,
        "era": 111,
        "foto": 112,
        "eso": 113,
        "d\u00eda": 114,
        "gustado": 115,
        "viene": 116,
        "yo": 117,
        "lleg\u00f3": 118,
        "demasiado": 119,
        "verdad": 120,
        "funda": 121,
        "caja": 122,
        "3": 123,
        "tama\u00f1o": 124,
        "f\u00e1cil": 125,
        "-": 126,
        "color": 127,
        "Y": 128,
        "funci\u00f3n": 129,
        "gusta": 130,
        "meses": 131,
        "cumple": 132,
        "Las": 133,
        "Los": 134,
        "tener": 135,
        "hacer": 136,
        "veces": 137,
        "bonito": 138,
        "uno": 139,
        "otra": 140,
        "compr\u00e9": 141,
        "Para": 142,
        "d\u00edas": 143,
        "pl\u00e1stico": 144,
        "r\u00e1pido": 145,
        "poner": 146,
        "ve": 147,
        "ver": 148,
        "da": 149,
        "vendedor": 150,
        "puedo": 151,
        "momento": 152,
        "mala": 153,
        "m\u00f3vil": 154,
        "unos": 155,
        "Un": 156,
        "genial": 157,
        "mismo": 158,
        "5": 159,
        "Son": 160,
        "pedido": 161,
        "Si": 162,
        "luz": 163,
        "Amazon": 164,
        "tan": 165,
        "estoy": 166,
        "antes": 167,
        "tenido": 168,
        "Una": 169,
        "regalo": 170,
        "dem\u00e1s": 171,
        "usar": 172,
        "bater\u00eda": 173,
        "pena": 174,
        "agua": 175,
        "Buena": 176,
        "\"": 177,
        "material": 178,
        "pega": 179,
        "otros": 180,
        "estaba": 181,
        "Al": 182,
        "tanto": 183,
        ":": 184,
        "He": 185,
        "marca": 186,
        "todos": 187,
        "sido": 188,
        "dinero": 189,
        "hasta": 190,
        "original": 191,
        "4": 192,
        "sonido": 193,
        "est\u00e1n": 194,
        "roto": 195,
        "despu\u00e9s": 196,
        "llego": 197,
        "ahora": 198,
        "De": 199,
        "mes": 200,
        "a\u00f1os": 201,
        "sobre": 202,
        "tienen": 203,
        "cable": 204,
        "peque\u00f1a": 205,
        "\u00fanico": 206,
        "?": 207,
        "tal": 208,
        "caso": 209,
        "comprado": 210,
        "igual": 211,
        "desde": 212,
        "casa": 213,
        "casi": 214,
        "dura": 215,
        "siempre": 216,
        "tambi\u00e9n": 217,
        "1": 218,
        "Buen": 219,
        "decir": 220,
        "sea": 221,
        "cada": 222,
        "deja": 223,
        "libro": 224,
        "entrega": 225,
        "env\u00edo": 226,
        "estrellas": 227,
        "otras": 228,
        "sirve": 229,
        "relaci\u00f3n": 230,
        "problemas": 231,
        "mis": 232,
        "fue": 233,
        "carga": 234,
        "adem\u00e1s": 235,
        "recomendable": 236,
        "correcto": 237,
        "creo": 238,
        "poder": 239,
        "tienes": 240,
        "tipo": 241,
        "cual": 242,
        "vale": 243,
        "Esta": 244,
        "dise\u00f1o": 245,
        "paquete": 246,
        "malo": 247,
        "compre": 248,
        "dentro": 249,
        "forma": 250,
        "falta": 251,
        "donde": 252,
        "recibido": 253,
        "tres": 254,
        "estado": 255,
        "ning\u00fan": 256,
        "mucha": 257,
        "a\u00fan": 258,
        "Cumple": 259,
        "NO": 260,
        "cristal": 261,
        "gran": 262,
        "10": 263,
        "bonita": 264,
        "tuve": 265,
        "todas": 266,
        "Tiene": 267,
        "puesto": 268,
        "s\u00ed": 269,
        "fotos": 270,
        "devoluci\u00f3n": 271,
        "unas": 272,
        "e": 273,
        "funcionar": 274,
        "descripci\u00f3n": 275,
        "primera": 276,
        "c\u00f3modo": 277,
        "ten\u00eda": 278,
        "usado": 279,
        "talla": 280,
        "instrucciones": 281,
        "probado": 282,
        "/": 283,
        "tel\u00e9fono": 284,
        "Adem\u00e1s": 285,
        "trae": 286,
        "protector": 287,
        "Todo": 288,
        "normal": 289,
        "colores": 290,
        "hecho": 291,
        "puedes": 292,
        "sale": 293,
        "pedir": 294,
        "tampoco": 295,
        "imagen": 296,
        "hora": 297,
        "pues": 298,
        "caro": 299,
        "llevar": 300,
        "semana": 301,
        "ese": 302,
        "estar": 303,
        "esto": 304,
        "fuera": 305,
        "correctamente": 306,
        "contento": 307,
        "s\u00e9": 308,
        "cualquier": 309,
        "pone": 310,
        "final": 311,
        "primer": 312,
        "hab\u00eda": 313,
        "vienen": 314,
        "resistente": 315,
        "perfecta": 316,
        "Le": 317,
        "cosas": 318,
        "cuanto": 319,
        "encanta": 320,
        "toda": 321,
        "grandes": 322,
        "cuenta": 323,
        "devolver": 324,
        "%": 325,
        "peque\u00f1os": 326,
        "quedan": 327,
        "nuevo": 328,
        "cuesta": 329,
        "reloj": 330,
        "principio": 331,
        "horas": 332,
        "nos": 333,
        "Yo": 334,
        "ruido": 335,
        "coche": 336,
        "nunca": 337,
        "contenta": 338,
        "varios": 339,
        "lleva": 340,
        "ni\u00f1os": 341,
        "fecha": 342,
        "ajusta": 343,
        "s\u00f3lo": 344,
        "cosa": 345,
        "devuelto": 346,
        "100": 347,
        "les": 348,
        "Calidad": 349,
        "Como": 350,
        "piezas": 351,
        "hijo": 352,
        "encantado": 353,
        "llega": 354,
        "modelo": 355,
        "llegar": 356,
        "\u00fatil": 357,
        "tapa": 358,
        "nota": 359,
        "sus": 360,
        "Funciona": 361,
        "gusto": 362,
        "general": 363,
        "doy": 364,
        "peso": 365,
        "ninguna": 366,
        "tela": 367,
        "facilidad": 368,
        "pelo": 369,
        "ven\u00eda": 370,
        "hija": 371,
        "Est\u00e1": 372,
        "totalmente": 373,
        "muchas": 374,
        "lado": 375,
        "tacto": 376,
        "luego": 377,
        "van": 378,
        "c\u00e1mara": 379,
        "acabado": 380,
        "varias": 381,
        "a\u00f1o": 382,
        "dice": 383,
        "veo": 384,
        "ellos": 385,
        "Ha": 386,
        "pongo": 387,
        "peor": 388,
        "6": 389,
        "incluso": 390,
        "poca": 391,
        "Mi": 392,
        "resultado": 393,
        "medio": 394,
        "alguna": 395,
        "Perfecto": 396,
        "DE": 397,
        "barato": 398,
        "m\u00ed": 399,
        "encima": 400,
        "potencia": 401,
        "vino": 402,
        "servicio": 403,
        "entre": 404,
        "montar": 405,
        "estos": 406,
        "Estoy": 407,
        "semanas": 408,
        "Con": 409,
        "Aunque": 410,
        "expectativas": 411,
        "mano": 412,
        "par": 413,
        "buenos": 414,
        "materiales": 415,
        "justo": 416,
        "baja": 417,
        "peque\u00f1as": 418,
        "volver\u00eda": 419,
        "misma": 420,
        "suficiente": 421,
        "mando": 422,
        "ni\u00f1o": 423,
        "ir": 424,
        "muchos": 425,
        "QUE": 426,
        "pueden": 427,
        "embalaje": 428,
        "rompi\u00f3": 429,
        "durado": 430,
        "dia": 431,
        "fuerte": 432,
        "pr\u00e1ctico": 433,
        "esperado": 434,
        "art\u00edculo": 435,
        "ped\u00ed": 436,
        "juego": 437,
        "Lleg\u00f3": 438,
        "bolsa": 439,
        "EL": 440,
        "suave": 441,
        "ella": 442,
        "buenas": 443,
        "quer\u00eda": 444,
        "Producto": 445,
        "c\u00f3moda": 446,
        "apenas": 447,
        "rota": 448,
        "alg\u00fan": 449,
        "pilas": 450,
        "utilizar": 451,
        "adapta": 452,
        "Despu\u00e9s": 453,
        "Sin": 454,
        "estas": 455,
        "manera": 456,
        "\u00fanica": 457,
        "pasado": 458,
        "aun": 459,
        "devolverlo": 460,
        "super": 461,
        "gracias": 462,
        "dado": 463,
        "Ya": 464,
        "interior": 465,
        "voy": 466,
        "espacio": 467,
        "segundo": 468,
        ";": 469,
        "LA": 470,
        "productos": 471,
        "haber": 472,
        "segunda": 473,
        "contacto": 474,
        "pesar": 475,
        "deber\u00eda": 476,
        "encaja": 477,
        "auriculares": 478,
        "dar": 479,
        "duro": 480,
        "cubre": 481,
        "aire": 482,
        "imposible": 483,
        "bordes": 484,
        "cargador": 485,
        "olor": 486,
        "mejores": 487,
        "tu": 488,
        "base": 489,
        "asi": 490,
        "aparato": 491,
        "cuidado": 492,
        "esperando": 493,
        "cargar": 494,
        "piel": 495,
        "hacen": 496,
        "devolv\u00ed": 497,
        "cara": 498,
        "quitar": 499,
        "tornillos": 500,
        "llevo": 501,
        "cambiar": 502,
        "Hay": 503,
        "resto": 504,
        "duda": 505,
        "Solo": 506,
        "completo": 507,
        "Compr\u00e9": 508,
        "comprarlo": 509,
        "hemos": 510,
        "dias": 511,
        "usarlo": 512,
        "Este": 513,
        "ideal": 514,
        "resulta": 515,
        "qu\u00e9": 516,
        "sencillo": 517,
        "quieres": 518,
        "limpiar": 519,
        "cierto": 520,
        "funcionan": 521,
        "movil": 522,
        "pasa": 523,
        "goma": 524,
        "Cuando": 525,
        "excelente": 526,
        "soporte": 527,
        "suelo": 528,
        "dif\u00edcil": 529,
        "amazon": 530,
        "condiciones": 531,
        "Tengo": 532,
        "pesa": 533,
        "espero": 534,
        "dejado": 535,
        "podido": 536,
        "sino": 537,
        "quedado": 538,
        "hoy": 539,
        "gust\u00f3": 540,
        "punto": 541,
        "\u00e9l": 542,
        "realmente": 543,
        "correa": 544,
        "medidas": 545,
        "claro": 546,
        "8": 547,
        "pieza": 548,
        "minutos": 549,
        "sistema": 550,
        "Hace": 551,
        "montaje": 552,
        "diferentes": 553,
        "rapido": 554,
        "bonitos": 555,
        "trabajo": 556,
        "fuerza": 557,
        "opini\u00f3n": 558,
        "opci\u00f3n": 559,
        "embargo": 560,
        "Viene": 561,
        "algunas": 562,
        "facil": 563,
        "seg\u00fan": 564,
        "volumen": 565,
        "durante": 566,
        "merece": 567,
        "bot\u00f3n": 568,
        "funcionamiento": 569,
        "sitio": 570,
        "todav\u00eda": 571,
        "endeble": 572,
        "aguanta": 573,
        "papel": 574,
        "c\u00f3mo": 575,
        "ser\u00eda": 576,
        "algunos": 577,
        "noche": 578,
        "instalar": 579,
        "enseguida": 580,
        "abrir": 581,
        "bajo": 582,
        "f\u00e1cilmente": 583,
        "largo": 584,
        "r\u00e1pida": 585,
        "mochila": 586,
        "tarde": 587,
        "Gracias": 588,
        "capacidad": 589,
        "agradable": 590,
        "fino": 591,
        "corresponde": 592,
        "Bien": 593,
        "pocos": 594,
        "negro": 595,
        "pensaba": 596,
        "tenia": 597,
        "pierde": 598,
        "botones": 599,
        "sigue": 600,
        "iba": 601,
        "visto": 602,
        "plazo": 603,
        "cierre": 604,
        "esperar": 605,
        "tras": 606,
        "fina": 607,
        "F\u00e1cil": 608,
        "mitad": 609,
        "fallo": 610,
        "decepcionado": 611,
        "colocar": 612,
        "much\u00edsimo": 613,
        "necesitaba": 614,
        "envio": 615,
        "hubiera": 616,
        "funcionaba": 617,
        "mayor": 618,
        "cantidad": 619,
        "rato": 620,
        "aceptable": 621,
        "euros": 622,
        "LO": 623,
        "fin": 624,
        "dan": 625,
        "ES": 626,
        "15": 627,
        "calor": 628,
        "basura": 629,
        "corto": 630,
        "sensaci\u00f3n": 631,
        "saber": 632,
        "perfecci\u00f3n": 633,
        "correcta": 634,
        "cae": 635,
        "cables": 636,
        "cambio": 637,
        "Parece": 638,
        "parecen": 639,
        "marcas": 640,
        "ven": 641,
        "abierto": 642,
        "Creo": 643,
        "leer": 644,
        "madera": 645,
        "corta": 646,
        "etc": 647,
        "bateria": 648,
        "ponerlo": 649,
        "abajo": 650,
        "eran": 651,
        "zona": 652,
        "pasar": 653,
        "acabados": 654,
        "Pues": 655,
        "20": 656,
        "rompe": 657,
        "venido": 658,
        "protege": 659,
        "compro": 660,
        "perfectas": 661,
        "plastico": 662,
        "dicen": 663,
        "esa": 664,
        "volver": 665,
        "A\u00fan": 666,
        "pinta": 667,
        "7": 668,
        "Espero": 669,
        "originales": 670,
        "llegaron": 671,
        "podr\u00eda": 672,
        "sabor": 673,
        "vida": 674,
        "arriba": 675,
        "s\u00faper": 676,
        "Llego": 677,
        "utilizado": 678,
        "aparece": 679,
        "indica": 680,
        "tenga": 681,
        "blanco": 682,
        "cometido": 683,
        "buscaba": 684,
        "puse": 685,
        "USB": 686,
        "aspecto": 687,
        "persona": 688,
        "permite": 689,
        "protecci\u00f3n": 690,
        "Tal": 691,
        "ordenador": 692,
        "transporte": 693,
        "Ahora": 694,
        "desear": 695,
        "Era": 696,
        "lugar": 697,
        "ni\u00f1a": 698,
        "previsto": 699,
        "juguete": 700,
        "error": 701,
        "recib\u00ed": 702,
        "quiero": 703,
        "mesa": 704,
        "ellas": 705,
        "simple": 706,
        "jugar": 707,
        "conexi\u00f3n": 708,
        "siguiente": 709,
        "maravilla": 710,
        "Llevo": 711,
        "comentarios": 712,
        "superior": 713,
        "utilizo": 714,
        "primero": 715,
        "anuncio": 716,
        "pronto": 717,
        "pared": 718,
        "Queda": 719,
        "seguro": 720,
        "calienta": 721,
        "Nada": 722,
        "volver\u00e9": 723,
        "hacia": 724,
        "EN": 725,
        "sacar": 726,
        "encantada": 727,
        "bonitas": 728,
        "empresa": 729,
        "realidad": 730,
        "teclado": 731,
        "MUY": 732,
        "meter": 733,
        "medida": 734,
        "media": 735,
        "diferencia": 736,
        "conectar": 737,
        "importante": 738,
        "tablet": 739,
        "soluci\u00f3n": 740,
        "pueda": 741,
        "tirar": 742,
        "guardar": 743,
        "Eso": 744,
        "temperatura": 745,
        "complicado": 746,
        "tienda": 747,
        "lados": 748,
        "exactamente": 749,
        "completamente": 750,
        "entra": 751,
        "ropa": 752,
        "fatal": 753,
        "cabeza": 754,
        "Mala": 755,
        "SE": 756,
        "regular": 757,
        "duraci\u00f3n": 758,
        "manos": 759,
        "estan": 760,
        "idea": 761,
        "entiendo": 762,
        "golpe": 763,
        "exterior": 764,
        "luces": 765,
        "c\u00f3modos": 766,
        "ligero": 767,
        "probar": 768,
        "ademas": 769,
        "beb\u00e9": 770,
        "carcasa": 771,
        "satisfecho": 772,
        "efecto": 773,
        "demas": 774,
        "adecuado": 775,
        "alto": 776,
        "despues": 777,
        "laterales": 778,
        "embalado": 779,
        "nadie": 780,
        "funcion": 781,
        "decepci\u00f3n": 782,
        "encuentro": 783,
        "atenci\u00f3n": 784,
        "mueve": 785,
        "esquinas": 786,
        "modo": 787,
        "dejar": 788,
        "garant\u00eda": 789,
        "pie": 790,
        "salen": 791,
        "opinar": 792,
        "Nunca": 793,
        "perro": 794,
        "Recomendable": 795,
        "alguien": 796,
        "paso": 797,
        "os": 798,
        "acaba": 799,
        "estrella": 800,
        "venia": 801,
        "defectuoso": 802,
        "golpes": 803,
        "cremallera": 804,
        "elegante": 805,
        "articulo": 806,
        "azul": 807,
        "silicona": 808,
        "cliente": 809,
        "despega": 810,
        "siendo": 811,
        "mientras": 812,
        "recibir": 813,
        "espera": 814,
        "necesario": 815,
        "duran": 816,
        "cabe": 817,
        "instalaci\u00f3n": 818,
        "partes": 819,
        "m\u00fasica": 820,
        "siquiera": 821,
        "cuatro": 822,
        "entregado": 823,
        "enviado": 824,
        "historia": 825,
        "espa\u00f1ol": 826,
        "vista": 827,
        "total": 828,
        "presi\u00f3n": 829,
        "usb": 830,
        "ello": 831,
        "detalle": 832,
        "parecido": 833,
        "pones": 834,
        "pude": 835,
        "viaje": 836,
        "respuesta": 837,
        "sujeta": 838,
        "quede": 839,
        "Ni": 840,
        "sol": 841,
        "escucha": 842,
        "debido": 843,
        "ruedas": 844,
        "pr\u00e1ctica": 845,
        "compatible": 846,
        "enciende": 847,
        "salir": 848,
        "teniendo": 849,
        "debe": 850,
        "usando": 851,
        "As\u00ed": 852,
        "verano": 853,
        "Excelente": 854,
        "vas": 855,
        "ME": 856,
        "defecto": 857,
        "personas": 858,
        "diferente": 859,
        "sirven": 860,
        "nueva": 861,
        "debajo": 862,
        "silla": 863,
        "perdido": 864,
        "30": 865,
        "accesorios": 866,
        "suerte": 867,
        "pintura": 868,
        "polvo": 869,
        "parec\u00eda": 870,
        "Va": 871,
        "dejo": 872,
        "mu\u00f1eca": 873,
        "dispositivo": 874,
        "manual": 875,
        "bolsillo": 876,
        "desastre": 877,
        "gente": 878,
        "ayuda": 879,
        "cinta": 880,
        "Tambi\u00e9n": 881,
        "ejemplo": 882,
        "Hola": 883,
        "inc\u00f3modo": 884,
        "radio": 885,
        "adaptador": 886,
        "altura": 887,
        "deber\u00edan": 888,
        "experiencia": 889,
        "dicho": 890,
        "directamente": 891,
        "anterior": 892,
        "ocupa": 893,
        "haya": 894,
        "port\u00e1til": 895,
        "PARA": 896,
        "reembolso": 897,
        "diario": 898,
        "dibujo": 899,
        "funciones": 900,
        "hacerlo": 901,
        "opiniones": 902,
        "seguridad": 903,
        "mundo": 904,
        "cocina": 905,
        "caf\u00e9": 906,
        "darle": 907,
        "tarjeta": 908,
        "Fue": 909,
        "bolso": 910,
        "ser\u00e1": 911,
        "huele": 912,
        "robusto": 913,
        "inferior": 914,
        "doble": 915,
        "Que": 916,
        "rompen": 917,
        "trasera": 918,
        "quiz\u00e1s": 919,
        "ah\u00ed": 920,
        "soy": 921,
        "pulsera": 922,
        "durabilidad": 923,
        "cumplen": 924,
        "impresi\u00f3n": 925,
        "k": 926,
        "supongo": 927,
        "puerta": 928,
        "cm": 929,
        "Bueno": 930,
        "velocidad": 931,
        "alta": 932,
        "pegamento": 933,
        "transparente": 934,
        "gafas": 935,
        "tarda": 936,
        "Est\u00e1n": 937,
        "respecto": 938,
        "Demasiado": 939,
        "libros": 940,
        "encontrar": 941,
        "Bastante": 942,
        "fabricante": 943,
        "agujeros": 944,
        "necesito": 945,
        "devuelvo": 946,
        "aplicaci\u00f3n": 947,
        "practico": 948,
        "UN": 949,
        "burbujas": 950,
        "posible": 951,
        "potente": 952,
        "Tras": 953,
        "tejido": 954,
        "sola": 955,
        "buscando": 956,
        "ocasiones": 957,
        "blanca": 958,
        "cama": 959,
        "funcione": 960,
        "se\u00f1al": 961,
        "Compre": 962,
        "tirado": 963,
        "opciones": 964,
        "disco": 965,
        "proteger": 966,
        "x": 967,
        "encant\u00f3": 968,
        "sorpresa": 969,
        "quita": 970,
        "unico": 971,
        "describe": 972,
        "nivel": 973,
        "c\u00f3modas": 974,
        "12": 975,
        "enviaron": 976,
        "encendido": 977,
        "Esperaba": 978,
        "Genial": 979,
        "protectores": 980,
        "retraso": 981,
        "llegue": 982,
        "ido": 983,
        "gustan": 984,
        "regalar": 985,
        "led": 986,
        "siento": 987,
        "dej\u00f3": 988,
        "pod\u00eda": 989,
        "0": 990,
        "movimiento": 991,
        "funcionado": 992,
        "bluetooth": 993,
        "habitaci\u00f3n": 994,
        "bote": 995,
        "estupendo": 996,
        "puesta": 997,
        "ponerle": 998,
        "poquito": 999,
        "escribir": 1000,
        "lento": 1001,
        "distancia": 1002,
        "vamos": 1003,
        "t\u00e1ctil": 1004,
        "cart\u00f3n": 1005,
        "altavoz": 1006,
        "Tuve": 1007,
        "limpia": 1008,
        "cabo": 1009,
        "9": 1010,
        "Recomiendo": 1011,
        "posici\u00f3n": 1012,
        "pack": 1013,
        "apaga": 1014,
        "perfectos": 1015,
        "vaya": 1016,
        "sencilla": 1017,
        "suena": 1018,
        "pegado": 1019,
        "ven\u00edan": 1020,
        "usos": 1021,
        "evitar": 1022,
        "motivo": 1023,
        "supone": 1024,
        "ba\u00f1o": 1025,
        "estaban": 1026,
        "aparte": 1027,
        "suelta": 1028,
        "empaquetado": 1029,
        "contenido": 1030,
        "falla": 1031,
        "pens\u00e9": 1032,
        "CON": 1033,
        "m\u00ednimo": 1034,
        "buscar": 1035,
        "chulo": 1036,
        "\u00bf": 1037,
        "mejorar": 1038,
        "sean": 1039,
        "superficie": 1040,
        "quien": 1041,
        "cortar": 1042,
        "haciendo": 1043,
        "funcionando": 1044,
        "precioso": 1045,
        "juegos": 1046,
        "fundas": 1047,
        "patas": 1048,
        "PERO": 1049,
        "informaci\u00f3n": 1050,
        "aceite": 1051,
        "comodo": 1052,
        "ligera": 1053,
        "usa": 1054,
        "tambien": 1055,
        "sujeci\u00f3n": 1056,
        "unidades": 1057,
        "indicado": 1058,
        "empieza": 1059,
        "abre": 1060,
        "cerrar": 1061,
        "dejan": 1062,
        "salido": 1063,
        "cepillo": 1064,
        "agujero": 1065,
        "valen": 1066,
        "iPhone": 1067,
        "pegatinas": 1068,
        "tornillo": 1069,
        "funcional": 1070,
        "inconveniente": 1071,
        "conseguido": 1072,
        "limpieza": 1073,
        "m\u00e1quina": 1074,
        "cierra": 1075,
        "ancho": 1076,
        "larga": 1077,
        "quiere": 1078,
        "molesto": 1079,
        "resistentes": 1080,
        "sigo": 1081,
        "conecta": 1082,
        "molesta": 1083,
        "pila": 1084,
        "encajan": 1085,
        "pagar": 1086,
        "completa": 1087,
        "ingl\u00e9s": 1088,
        "pocas": 1089,
        "d": 1090,
        "bolsas": 1091,
        "perder": 1092,
        "\u00a1": 1093,
        "venir": 1094,
        "simplemente": 1095,
        "vi": 1096,
        "tema": 1097,
        "estamos": 1098,
        "modelos": 1099,
        "absoluto": 1100,
        "oye": 1101,
        "divertido": 1102,
        "pensando": 1103,
        "gustar\u00eda": 1104,
        "punta": 1105,
        "correos": 1106,
        "hice": 1107,
        "fondo": 1108,
        "justa": 1109,
        "abierta": 1110,
        "quedo": 1111,
        "impresora": 1112,
        "presentaci\u00f3n": 1113,
        "trabajar": 1114,
        "empezar": 1115,
        "aqu\u00ed": 1116,
        "sorprendido": 1117,
        "metal": 1118,
        "tinta": 1119,
        "corriente": 1120,
        "\u00e9ste": 1121,
        "culpa": 1122,
        "chino": 1123,
        "tenemos": 1124,
        "dur\u00f3": 1125,
        "caracter\u00edsticas": 1126,
        "lectura": 1127,
        "caen": 1128,
        "enchufe": 1129,
        "app": 1130,
        "borde": 1131,
        "dedos": 1132,
        "protegido": 1133,
        "Aun": 1134,
        "audio": 1135,
        "ok": 1136,
        "caliente": 1137,
        "lateral": 1138,
        "usarla": 1139,
        "corte": 1140,
        "aconsejo": 1141,
        "rueda": 1142,
        "romper": 1143,
        "detalles": 1144,
        "Relaci\u00f3n": 1145,
        "resultados": 1146,
        "negra": 1147,
        "cuerpo": 1148,
        "p\u00e9sima": 1149,
        "moto": 1150,
        "Env\u00edo": 1151,
        "estuche": 1152,
        "le\u00eddo": 1153,
        "telefono": 1154,
        "vuelto": 1155,
        "similar": 1156,
        "ajustar": 1157,
        "atr\u00e1s": 1158,
        "Su": 1159,
        "hizo": 1160,
        "intensidad": 1161,
        "hojas": 1162,
        "encontrado": 1163,
        "templado": 1164,
        "botella": 1165,
        "Desde": 1166,
        "ninguno": 1167,
        "espectativas": 1168,
        "recomendar\u00eda": 1169,
        "fr\u00e1gil": 1170,
        "l\u00e1mpara": 1171,
        "favor": 1172,
        "brillo": 1173,
        "estable": 1174,
        "mango": 1175,
        "fenomenal": 1176,
        "conector": 1177,
        "wifi": 1178,
        "cinco": 1179,
        "rapidez": 1180,
        "est\u00e9": 1181,
        "hueco": 1182,
        "ofrece": 1183,
        "interesante": 1184,
        "realizar": 1185,
        "coger": 1186,
        "l\u00edquido": 1187,
        "empez\u00f3": 1188,
        "necesita": 1189,
        "mantiene": 1190,
        "decid\u00ed": 1191,
        "satisfecha": 1192,
        "metros": 1193,
        "Ideal": 1194,
        "filtro": 1195,
        "Nos": 1196,
        "rat\u00f3n": 1197,
        "cascos": 1198,
        "pegar": 1199,
        "llevarlo": 1200,
        "agarre": 1201,
        "cristales": 1202,
        "rosca": 1203,
        "notado": 1204,
        "bater\u00edas": 1205,
        "segundos": 1206,
        "entretenido": 1207,
        "comodidad": 1208,
        "pr\u00e1cticamente": 1209,
        "profesional": 1210,
        "enganche": 1211,
        "Te": 1212,
        "grosor": 1213,
        "manejar": 1214,
        "50": 1215,
        "micro": 1216,
        "Quiz\u00e1s": 1217,
        "mont\u00f3n": 1218,
        "decepcionada": 1219,
        "ningun": 1220,
        "auricular": 1221,
        "S\u00f3lo": 1222,
        "utilizarlo": 1223,
        "compras": 1224,
        "pon\u00eda": 1225,
        "Ped\u00ed": 1226,
        "zonas": 1227,
        "comida": 1228,
        "ajuste": 1229,
        "mujer": 1230,
        "sensor": 1231,
        "verde": 1232,
        "esquina": 1233,
        "grueso": 1234,
        "oferta": 1235,
        "sabe": 1236,
        "cumplido": 1237,
        "rojo": 1238,
        "salida": 1239,
        "Precio": 1240,
        "datos": 1241,
        "importe": 1242,
        "escuchar": 1243,
        "ventilador": 1244,
        "tenerlo": 1245,
        "n\u00famero": 1246,
        "bastantes": 1247,
        "servido": 1248,
        "apretar": 1249,
        "digo": 1250,
        "Da": 1251,
        "crema": 1252,
        "qued\u00f3": 1253,
        "pasada": 1254,
        "manchas": 1255,
        "adhesivo": 1256,
        "dure": 1257,
        "iguales": 1258,
        "estafa": 1259,
        "Vienen": 1260,
        "pesado": 1261,
        "da\u00f1o": 1262,
        "plancha": 1263,
        "valorar": 1264,
        "vuelve": 1265,
        "trav\u00e9s": 1266,
        "tira": 1267,
        "muestra": 1268,
        "funcion\u00f3": 1269,
        "dormir": 1270,
        "dibujos": 1271,
        "ponerla": 1272,
        "bombillas": 1273,
        "i": 1274,
        "despegado": 1275,
        "negativo": 1276,
        "di": 1277,
        "prevista": 1278,
        "tv": 1279,
        "Perfecta": 1280,
        "timo": 1281,
        "montarlo": 1282,
        "probarlo": 1283,
        "barata": 1284,
        "M\u00e1s": 1285,
        "r\u00e1pidamente": 1286,
        "incluye": 1287,
        "Esto": 1288,
        "baratos": 1289,
        "Mejor": 1290,
        "reconoce": 1291,
        "estropeado": 1292,
        "devolvieron": 1293,
        "sitios": 1294,
        "conectado": 1295,
        "Gran": 1296,
        "llave": 1297,
        "sobra": 1298,
        "ajustan": 1299,
        "resistencia": 1300,
        "valoraci\u00f3n": 1301,
        "fuese": 1302,
        "recibirlo": 1303,
        "tubo": 1304,
        "constantemente": 1305,
        "saludo": 1306,
        "espejo": 1307,
        "pedi": 1308,
        "equipo": 1309,
        "'": 1310,
        "hubiese": 1311,
        "caben": 1312,
        "seria": 1313,
        "seguir": 1314,
        "faltan": 1315,
        "flojo": 1316,
        "Samsung": 1317,
        "bolsillos": 1318,
        "kit": 1319,
        "costuras": 1320,
        "b\u00e1sico": 1321,
        "pegatina": 1322,
        "Encaja": 1323,
        "camara": 1324,
        "puntos": 1325,
        "Fatal": 1326,
        "Entrega": 1327,
        "formas": 1328,
        "24": 1329,
        "fr\u00edo": 1330,
        "necesitas": 1331,
        "noto": 1332,
        "piscina": 1333,
        "boca": 1334,
        "econ\u00f3mico": 1335,
        "sentido": 1336,
        "llevas": 1337,
        "ma\u00f1ana": 1338,
        "engancha": 1339,
        "real": 1340,
        "iluminaci\u00f3n": 1341,
        "gato": 1342,
        "dando": 1343,
        "tarjetas": 1344,
        "im\u00e1genes": 1345,
        "pegan": 1346,
        "haga": 1347,
        "Uno": 1348,
        "barra": 1349,
        "comprobar": 1350,
        "sensibilidad": 1351,
        "trata": 1352,
        "red": 1353,
        "veremos": 1354,
        "contra": 1355,
        "Mal": 1356,
        "cerca": 1357,
        "m\u00e1ximo": 1358,
        "habia": 1359,
        "ponen": 1360,
        "letras": 1361,
        "enviar": 1362,
        "L": 1363,
        "rotas": 1364,
        "alguno": 1365,
        "venden": 1366,
        "robusta": 1367,
        "responde": 1368,
        "objetivo": 1369,
        "control": 1370,
        "BIEN": 1371,
        "estilo": 1372,
        "relacion": 1373,
        "bombilla": 1374,
        "textura": 1375,
        "mancha": 1376,
        "prob\u00e9": 1377,
        "est\u00e1s": 1378,
        "versi\u00f3n": 1379,
        "correo": 1380,
        "tuviera": 1381,
        "manejable": 1382,
        "40": 1383,
        "principal": 1384,
        "daba": 1385,
        "rosa": 1386,
        "compramos": 1387,
        "pelos": 1388,
        "cuello": 1389,
        "comprarla": 1390,
        "echo": 1391,
        "pagado": 1392,
        "cost\u00f3": 1393,
        "d\u00e9bil": 1394,
        "devolverla": 1395,
        "verg\u00fcenza": 1396,
        "distintos": 1397,
        "encender": 1398,
        "Todav\u00eda": 1399,
        "hablar": 1400,
        "abrirlo": 1401,
        "acabo": 1402,
        "mandaron": 1403,
        "util": 1404,
        "durar": 1405,
        "LOS": 1406,
        "colgar": 1407,
        "espalda": 1408,
        "junto": 1409,
        "proveedor": 1410,
        "f\u00e1ciles": 1411,
        "POR": 1412,
        "cumplea\u00f1os": 1413,
        "espuma": 1414,
        "TV": 1415,
        "tardado": 1416,
        "placa": 1417,
        "Tampoco": 1418,
        "recomendado": 1419,
        "intentar": 1420,
        "malas": 1421,
        "llaves": 1422,
        "montado": 1423,
        "quedaba": 1424,
        "m": 1425,
        "normales": 1426,
        "encantan": 1427,
        "mercado": 1428,
        "memoria": 1429,
        "seca": 1430,
        "fotograf\u00eda": 1431,
        "internet": 1432,
        "quedar": 1433,
        "cajas": 1434,
        "usas": 1435,
        "p\u00e1gina": 1436,
        "humedad": 1437,
        "adecuada": 1438,
        "bici": 1439,
        "gruesa": 1440,
        "Pensaba": 1441,
        "pies": 1442,
        "instalado": 1443,
        "finas": 1444,
        "acierto": 1445,
        "gris": 1446,
        "colch\u00f3n": 1447,
        "UNA": 1448,
        "im\u00e1n": 1449,
        "Buenos": 1450,
        "llena": 1451,
        "cubrir": 1452,
        "ca\u00eddo": 1453,
        "haberlo": 1454,
        "coge": 1455,
        "oscuro": 1456,
        "variedad": 1457,
        "Totalmente": 1458,
        "delante": 1459,
        "serie": 1460,
        "Algo": 1461,
        "apagado": 1462,
        "entrada": 1463,
        "utilidad": 1464,
        "Justo": 1465,
        "O": 1466,
        "tallas": 1467,
        "mayor\u00eda": 1468,
        "llamadas": 1469,
        "entonces": 1470,
        "micr\u00f3fono": 1471,
        "manejo": 1472,
        "ducha": 1473,
        "repuesto": 1474,
        "conmigo": 1475,
        "comentario": 1476,
        "web": 1477,
        "fiable": 1478,
        "formato": 1479,
        "llegan": 1480,
        "detr\u00e1s": 1481,
        "aprecia": 1482,
        "envase": 1483,
        "dispositivos": 1484,
        "tiras": 1485,
        "M": 1486,
        "termina": 1487,
        "primeros": 1488,
        "use": 1489,
        "caras": 1490,
        "deporte": 1491,
        "teclas": 1492,
        "Tienen": 1493,
        "hago": 1494,
        "mensaje": 1495,
        "env\u00edan": 1496,
        "continuamente": 1497,
        "llevan": 1498,
        "est\u00e9tica": 1499,
        "lavado": 1500,
        "fallos": 1501,
        "malos": 1502,
        "unidad": 1503,
        "l\u00e1stima": 1504,
        "Buenas": 1505,
        "cadena": 1506,
        "motor": 1507,
        "contactar": 1508,
        "Ten\u00eda": 1509,
        "esas": 1510,
        "aguantan": 1511,
        "caros": 1512,
        "da\u00f1ado": 1513,
        "obstante": 1514,
        "herramientas": 1515,
        "puntas": 1516,
        "marco": 1517,
        "PRODUCTO": 1518,
        "toque": 1519,
        "gastar": 1520,
        "enga\u00f1o": 1521,
        "gastos": 1522,
        "cremalleras": 1523,
        "Tama\u00f1o": 1524,
        "asa": 1525,
        "cambiado": 1526,
        "tama\u00f1os": 1527,
        "hecha": 1528,
        "queria": 1529,
        "m\u00edo": 1530,
        "centro": 1531,
        "conectarlo": 1532,
        "r\u00edgido": 1533,
        "configurar": 1534,
        "empezado": 1535,
        "conseguir": 1536,
        "chula": 1537,
        "especial": 1538,
        "defectuosa": 1539,
        "sujetar": 1540,
        "bajar": 1541,
        "ajustado": 1542,
        "madre": 1543,
        "detecta": 1544,
        "subir": 1545,
        "dedo": 1546,
        "buscas": 1547,
        "habitual": 1548,
        "pareci\u00f3": 1549,
        "intentado": 1550,
        "preciosa": 1551,
        "hac\u00eda": 1552,
        "dijeron": 1553,
        "partir": 1554,
        "\u00fatiles": 1555,
        "Muchas": 1556,
        "vapor": 1557,
        "cuero": 1558,
        "volveria": 1559,
        "Bonito": 1560,
        "pc": 1561,
        "conjunto": 1562,
        "frontal": 1563,
        "envoltorio": 1564,
        "HA": 1565,
        "menor": 1566,
        "est\u00e9ticamente": 1567,
        "elevado": 1568,
        "horrible": 1569,
        "guantes": 1570,
        "Hasta": 1571,
        "lejos": 1572,
        "queja": 1573,
        "prime": 1574,
        "parecer": 1575,
        "excesivamente": 1576,
        "comoda": 1577,
        "impermeable": 1578,
        "delantera": 1579,
        "dificil": 1580,
        "reclamar": 1581,
        "velcro": 1582,
        "mandado": 1583,
        "\u00faltimo": 1584,
        "salvo": 1585,
        "acero": 1586,
        "bebe": 1587,
        "pq": 1588,
        "tendr\u00eda": 1589,
        "contrario": 1590,
        "tendr\u00e9": 1591,
        "toca": 1592,
        "has": 1593,
        "andar": 1594,
        "apariencia": 1595,
        "quiz\u00e1": 1596,
        "cartuchos": 1597,
        "pobre": 1598,
        "capaz": 1599,
        "fuertes": 1600,
        "esos": 1601,
        "peque": 1602,
        "despegan": 1603,
        "viento": 1604,
        "iPad": 1605,
        "mueble": 1606,
        "p\u00e9simo": 1607,
        "tap\u00f3n": 1608,
        "herramienta": 1609,
        "maleta": 1610,
        "Igual": 1611,
        "LAS": 1612,
        "Poco": 1613,
        "contentos": 1614,
        "hijos": 1615,
        "elegir": 1616,
        "asiento": 1617,
        "miedo": 1618,
        "invierno": 1619,
        "flexible": 1620,
        "ayer": 1621,
        "suaves": 1622,
        "m\u00f3viles": 1623,
        "devolucion": 1624,
        "nuestro": 1625,
        "raro": 1626,
        "propio": 1627,
        "dudas": 1628,
        "apa\u00f1o": 1629,
        "suciedad": 1630,
        "mini": 1631,
        "Supongo": 1632,
        "solamente": 1633,
        "hab\u00edan": 1634,
        "excesivo": 1635,
        "u": 1636,
        "Ademas": 1637,
        "adaptan": 1638,
        "partido": 1639,
        "correr": 1640,
        "eficaz": 1641,
        "colocarlo": 1642,
        "eres": 1643,
        "primeras": 1644,
        "definitiva": 1645,
        "sali\u00f3": 1646,
        "mandos": 1647,
        "tono": 1648,
        "estupenda": 1649,
        "feo": 1650,
        "aluminio": 1651,
        "resumen": 1652,
        "endebles": 1653,
        "Han": 1654,
        "oreja": 1655,
        "entender": 1656,
        "consigo": 1657,
        "efectivo": 1658,
        "armario": 1659,
        "sobretodo": 1660,
        "duradero": 1661,
        "Estaba": 1662,
        "quieras": 1663,
        "coincide": 1664,
        "cuerda": 1665,
        "mierda": 1666,
        "grifo": 1667,
        "solicitado": 1668,
        "ojos": 1669,
        "p\u00e1ginas": 1670,
        "necesidades": 1671,
        "pienso": 1672,
        "baratas": 1673,
        "NADA": 1674,
        "dio": 1675,
        "razonable": 1676,
        "huellas": 1677,
        "comparaci\u00f3n": 1678,
        "tus": 1679,
        "incre\u00edble": 1680,
        "descripcion": 1681,
        "CALIDAD": 1682,
        "das": 1683,
        "suelto": 1684,
        "pasos": 1685,
        "finos": 1686,
        "doblado": 1687,
        "similares": 1688,
        "rotos": 1689,
        "Trae": 1690,
        "us\u00e9": 1691,
        "ojo": 1692,
        "vuelvo": 1693,
        "limpio": 1694,
        "Funda": 1695,
        "zapatillas": 1696,
        "Realmente": 1697,
        "gomas": 1698,
        "iphone": 1699,
        "ves": 1700,
        "enorme": 1701,
        "colocado": 1702,
        "sucio": 1703,
        "entran": 1704,
        "tiendas": 1705,
        "imagino": 1706,
        "posibilidad": 1707,
        "fija": 1708,
        "mayores": 1709,
        "mensajes": 1710,
        "Vino": 1711,
        "natural": 1712,
        "aplicaciones": 1713,
        "escuchan": 1714,
        "altavoces": 1715,
        "estructura": 1716,
        "n\u00fameros": 1717,
        "lavar": 1718,
        "precinto": 1719,
        "correas": 1720,
        "gatos": 1721,
        "pesta\u00f1as": 1722,
        "figura": 1723,
        "venta": 1724,
        "estabilidad": 1725,
        "propia": 1726,
        "factura": 1727,
        "monitor": 1728,
        "ambos": 1729,
        "largas": 1730,
        "claramente": 1731,
        "vuelta": 1732,
        "transportar": 1733,
        "playa": 1734,
        "fallar": 1735,
        "confianza": 1736,
        "camiseta": 1737,
        "silencioso": 1738,
        "ca\u00edda": 1739,
        "incomodo": 1740,
        "suficientemente": 1741,
        "cutre": 1742,
        "tapas": 1743,
        "m\u00eda": 1744,
        "vac\u00edo": 1745,
        "absolutamente": 1746,
        "compr\u00e9is": 1747,
        "zapatos": 1748,
        "duros": 1749,
        "publicidad": 1750,
        "decepcionante": 1751,
        "suele": 1752,
        "video": 1753,
        "calle": 1754,
        "Apple": 1755,
        "r\u00edgida": 1756,
        "sof\u00e1": 1757,
        "modos": 1758,
        "inmejorable": 1759,
        "anuncia": 1760,
        "ganas": 1761,
        "preciso": 1762,
        "ancha": 1763,
        "puntual": 1764,
        "terminal": 1765,
        "asas": 1766,
        "algun": 1767,
        "habr\u00eda": 1768,
        "tercera": 1769,
        "indicada": 1770,
        "demasiada": 1771,
        "dejando": 1772,
        "descontenta": 1773,
        "espectacular": 1774,
        "d\u00f3nde": 1775,
        "especificaciones": 1776,
        "entero": 1777,
        "precisi\u00f3n": 1778,
        "costado": 1779,
        "especialmente": 1780,
        "cargo": 1781,
        "duras": 1782,
        "prestaciones": 1783,
        "mejorable": 1784,
        "blanda": 1785,
        "pinza": 1786,
        "trozo": 1787,
        "supuesto": 1788,
        "s": 1789,
        "dientes": 1790,
        "venga": 1791,
        "mantener": 1792,
        "siguen": 1793,
        "pese": 1794,
        "discos": 1795,
        "descontento": 1796,
        "pensar": 1797,
        "mandan": 1798,
        "25": 1799,
        "rollo": 1800,
        "compartimentos": 1801,
        "xq": 1802,
        "Espa\u00f1a": 1803,
        "podr\u00edan": 1804,
        "tele": 1805,
        "maquina": 1806,
        "recambio": 1807,
        "blando": 1808,
        "seco": 1809,
        "estar\u00eda": 1810,
        "traen": 1811,
        "quiera": 1812,
        "oficina": 1813,
        "v\u00eddeo": 1814,
        "anteriormente": 1815,
        "encontr\u00e9": 1816,
        "botes": 1817,
        "necesidad": 1818,
        "estrecho": 1819,
        "cambiarlo": 1820,
        "perros": 1821,
        "marcha": 1822,
        "lenta": 1823,
        "ilumina": 1824,
        "bolas": 1825,
        "m\u00ednima": 1826,
        "rompio": 1827,
        "facilmente": 1828,
        "comprando": 1829,
        "Xiaomi": 1830,
        "mover": 1831,
        "peques": 1832,
        "todavia": 1833,
        "castellano": 1834,
        "bicicleta": 1835,
        "direcci\u00f3n": 1836,
        "paquetes": 1837,
        "depende": 1838,
        "a\u00f1adir": 1839,
        "utilizando": 1840,
        "pel\u00edn": 1841,
        "cuesti\u00f3n": 1842,
        "lleno": 1843,
        "cortos": 1844,
        "dolor": 1845,
        "ruidoso": 1846,
        "comprar\u00e9": 1847,
        "Pens\u00e9": 1848,
        "interruptor": 1849,
        "\u00e9sta": 1850,
        "inestable": 1851,
        "disfraz": 1852,
        "imanes": 1853,
        "mm": 1854,
        "lastima": 1855,
        "mirar": 1856,
        "llevado": 1857,
        "Deja": 1858,
        "lluvia": 1859,
        "unica": 1860,
        "puerto": 1861,
        "grasa": 1862,
        "cay\u00f3": 1863,
        "brillante": 1864,
        "Voy": 1865,
        "palabras": 1866,
        "apagar": 1867,
        "positivo": 1868,
        "podemos": 1869,
        "tengas": 1870,
        "dimensiones": 1871,
        "resbala": 1872,
        "transportista": 1873,
        "tipos": 1874,
        "aparecen": 1875,
        "Material": 1876,
        "salga": 1877,
        "cintur\u00f3n": 1878,
        "aroma": 1879,
        "cajita": 1880,
        "gama": 1881,
        "comprar\u00eda": 1882,
        "antiguo": 1883,
        "decente": 1884,
        "mismos": 1885,
        "gel": 1886,
        "habr\u00e1": 1887,
        "pegas": 1888,
        "practica": 1889,
        "etiqueta": 1890,
        "considero": 1891,
        "Despues": 1892,
        "juguetes": 1893,
        "Luz": 1894,
        "desmontar": 1895,
        "suela": 1896,
        "escrito": 1897,
        "toma": 1898,
        "indican": 1899,
        "casco": 1900,
        "adelante": 1901,
        "Saludos": 1902,
        "HE": 1903,
        "alrededor": 1904,
        "acolchado": 1905,
        "largos": 1906,
        "lee": 1907,
        "sillas": 1908,
        "alarma": 1909,
        "Llegaron": 1910,
        "13": 1911,
        "pesada": 1912,
        "acorde": 1913,
        "antena": 1914,
        "cambia": 1915,
        "faltaba": 1916,
        "ve\u00eda": 1917,
        "cafetera": 1918,
        "encanto": 1919,
        "pel\u00edcula": 1920,
        "proceso": 1921,
        "novela": 1922,
        "personajes": 1923,
        "AL": 1924,
        "imaginaba": 1925,
        "tope": 1926,
        "ten\u00edan": 1927,
        "guante": 1928,
        "personalmente": 1929,
        "anunciado": 1930,
        "visi\u00f3n": 1931,
        "aparentemente": 1932,
        "huella": 1933,
        "leche": 1934,
        "\u00faltima": 1935,
        "11": 1936,
        "llegaba": 1937,
        "Mucho": 1938,
        "derecho": 1939,
        "mecanismo": 1940,
        "pl\u00e1sticos": 1941,
        "mide": 1942,
        "Pesa": 1943,
        "pegada": 1944,
        "diciembre": 1945,
        "PC": 1946,
        "instalarlo": 1947,
        "llevarla": 1948,
        "marido": 1949,
        "lujo": 1950,
        "brazo": 1951,
        "entrar": 1952,
        "Siempre": 1953,
        "llevaba": 1954,
        "puertas": 1955,
        "extra": 1956,
        "recoger": 1957,
        "desconecta": 1958,
        "terminado": 1959,
        "pudiera": 1960,
        "vinieron": 1961,
        "fueran": 1962,
        "inservible": 1963,
        "viajes": 1964,
        "nuevas": 1965,
        "geniales": 1966,
        "palo": 1967,
        "nosotros": 1968,
        "chinos": 1969,
        "camino": 1970,
        "entera": 1971,
        "menudo": 1972,
        "puntuaci\u00f3n": 1973,
        "enganches": 1974,
        "tard\u00f3": 1975,
        "construcci\u00f3n": 1976,
        "estrecha": 1977,
        "estando": 1978,
        "u\u00f1as": 1979,
        "almohada": 1980,
        "algod\u00f3n": 1981,
        "tomar": 1982,
        "muchisimo": 1983,
        "vaso": 1984,
        "cuchillas": 1985,
        "sustituir": 1986,
        "descrito": 1987,
        "central": 1988,
        "Lleva": 1989,
        "enero": 1990,
        "tra\u00eda": 1991,
        "cargando": 1992,
        "descarga": 1993,
        "90": 1994,
        "Poca": 1995,
        "dejarlo": 1996,
        "quedando": 1997,
        "cabezal": 1998,
        "puestas": 1999,
        "hoja": 2000,
        "anteriores": 2001,
        "Cumplen": 2002,
        "promete": 2003,
        "relleno": 2004,
        "segura": 2005,
        "Quiz\u00e1": 2006,
        "edici\u00f3n": 2007,
        "SI": 2008,
        "acopla": 2009,
        "durar\u00e1": 2010,
        "reyes": 2011,
        "linterna": 2012,
        "alcance": 2013,
        "rendimiento": 2014,
        "longitud": 2015,
        "sujetan": 2016,
        "funcionalidad": 2017,
        "capa": 2018,
        "ara\u00f1azos": 2019,
        "romperse": 2020,
        "Quedan": 2021,
        "utiliza": 2022,
        "letra": 2023,
        "Funcionan": 2024,
        "pensado": 2025,
        "cerrado": 2026,
        "COMO": 2027,
        "echa": 2028,
        "tardo": 2029,
        "pedidos": 2030,
        "usamos": 2031,
        "tabla": 2032,
        "techo": 2033,
        "caj\u00f3n": 2034,
        "Dise\u00f1o": 2035,
        "t\u00e9cnico": 2036,
        "trato": 2037,
        "mosquitos": 2038,
        "nuestra": 2039,
        "parti\u00f3": 2040,
        "cortas": 2041,
        "configuraci\u00f3n": 2042,
        "servir": 2043,
        "coste": 2044,
        "caiga": 2045,
        "haces": 2046,
        "mismas": 2047,
        "nombre": 2048,
        "dobla": 2049,
        "frecuencia": 2050,
        "prueba": 2051,
        "adhiere": 2052,
        "Puede": 2053,
        "distinto": 2054,
        "carro": 2055,
        "apertura": 2056,
        "cargado": 2057,
        "boquilla": 2058,
        "prefiero": 2059,
        "Luego": 2060,
        "mate": 2061,
        "plus": 2062,
        "accesorio": 2063,
        "doblada": 2064,
        "finalmente": 2065,
        "coches": 2066,
        "jab\u00f3n": 2067,
        "compacto": 2068,
        "roce": 2069,
