{
    "vocab": {
        ".": 2,
        ",": 3,
        "de": 4,
        "que": 5,
        "y": 6,
        "la": 7,
        "el": 8,
        "no": 9,
        "es": 10,
        "se": 11,
        "en": 12,
        "para": 13,
        "muy": 14,
        "lo": 15,
        "un": 16,
        "a": 17,
        "con": 18,
        "pero": 19,
        "los": 20,
        "me": 21,
        "las": 22,
        "producto": 23,
        "bien": 24,
        "calidad": 25,
        "una": 26,
        "por": 27,
        "!": 28,
        "No": 29,
        "al": 30,
        "El": 31,
        "del": 32,
        "si": 33,
        "como": 34,
        "buena": 35,
        "son": 36,
        "La": 37,
        "m\u00e1s": 38,
        "mi": 39,
        "Es": 40,
        "ya": 41,
        "precio": 42,
        "tiene": 43,
        "Muy": 44,
        "poco": 45,
        "su": 46,
        "le": 47,
        "mas": 48,
        "bueno": 49,
        "o": 50,
        "mucho": 51,
        "buen": 52,
        "solo": 53,
        "esta": 54,
        "todo": 55,
        ")": 56,
        "sin": 57,
        "(": 58,
        "uso": 59,
        "recomiendo": 60,
        "porque": 61,
        "Lo": 62,
        "nada": 63,
        "mejor": 64,
        "hay": 65,
        "est\u00e1": 66,
        "funciona": 67,
        "material": 68,
        "Me": 69,
        "puede": 70,
        "ser": 71,
        "bastante": 72,
        "excelente": 73,
        "eso": 74,
        "te": 75,
        "cuando": 76,
        "ni": 77,
        "este": 78,
        "Excelente": 79,
        "hace": 80,
        "q": 81,
        "Pero": 82,
        "verdad": 83,
        "Se": 84,
        "algo": 85,
        "En": 86,
        "cumple": 87,
        "2": 88,
        "esperaba": 89,
        "dos": 90,
        "ve": 91,
        "\"": 92,
        "mala": 93,
        "usar": 94,
        "tener": 95,
        "uno": 96,
        "sirve": 97,
        "queda": 98,
        "tiempo": 99,
        "parece": 100,
        "\u00fanico": 101,
        "vez": 102,
        "comprar": 103,
        "tengo": 104,
        "menos": 105,
        "color": 106,
        "era": 107,
        "-": 108,
        "3": 109,
        "yo": 110,
        "hacer": 111,
        "f\u00e1cil": 112,
        "parte": 113,
        "as\u00ed": 114,
        "otro": 115,
        "funci\u00f3n": 116,
        "Los": 117,
        "perfecto": 118,
        "agua": 119,
        "fue": 120,
        "compra": 121,
        "he": 122,
        "hasta": 123,
        "problema": 124,
        "viene": 125,
        "tama\u00f1o": 126,
        "aunque": 127,
        "Las": 128,
        "tan": 129,
        "tela": 130,
        "malo": 131,
        "grande": 132,
        "Buen": 133,
        "Por": 134,
        "cual": 135,
        ":": 136,
        "tuve": 137,
        "trae": 138,
        "5": 139,
        "foto": 140,
        "Si": 141,
        "mis": 142,
        "mal": 143,
        "1": 144,
        "mismo": 145,
        "compre": 146,
        "va": 147,
        "veces": 148,
        "todos": 149,
        "Y": 150,
        "?": 151,
        "igual": 152,
        "pl\u00e1stico": 153,
        "luz": 154,
        "recomendable": 155,
        "sea": 156,
        "marca": 157,
        "otra": 158,
        "tienen": 159,
        "4": 160,
        "tanto": 161,
        "ver": 162,
        "ahora": 163,
        "super": 164,
        "gusto": 165,
        "estoy": 166,
        "/": 167,
        "donde": 168,
        "sobre": 169,
        "relaci\u00f3n": 170,
        "est\u00e1n": 171,
        "materiales": 172,
        "cable": 173,
        "tal": 174,
        "dice": 175,
        "Para": 176,
        "d\u00edas": 177,
        "otros": 178,
        "original": 179,
        "da": 180,
        "resistente": 181,
        "cuenta": 182,
        "%": 183,
        "Son": 184,
        "tambi\u00e9n": 185,
        "momento": 186,
        "creo": 187,
        "demasiado": 188,
        "cada": 189,
        "ha": 190,
        "detalle": 191,
        "imagen": 192,
        "estrellas": 193,
        "compr\u00e9": 194,
        "10": 195,
        "puedo": 196,
        "gust\u00f3": 197,
        "general": 198,
        "tipo": 199,
        "100": 200,
        "caso": 201,
        "les": 202,
        "unos": 203,
        "todas": 204,
        "dura": 205,
        "De": 206,
        "casi": 207,
        "dise\u00f1o": 208,
        "peque\u00f1o": 209,
        "buenos": 210,
        "baja": 211,
        "embargo": 212,
        "d\u00eda": 213,
        "forma": 214,
        "carga": 215,
        "sonido": 216,
        "fuera": 217,
        "poner": 218,
        "otras": 219,
        "problemas": 220,
        "despu\u00e9s": 221,
        "peso": 222,
        "deja": 223,
        "sus": 224,
        "Tiene": 225,
        "A": 226,
        "conforme": 227,
        "poder": 228,
        "colores": 229,
        "cuanto": 230,
        "antes": 231,
        "realmente": 232,
        "Esta": 233,
        "Una": 234,
        "mucha": 235,
        "sale": 236,
        "adem\u00e1s": 237,
        "falta": 238,
        "celular": 239,
        "primera": 240,
        "ese": 241,
        "lindo": 242,
        "cualquier": 243,
        "bater\u00eda": 244,
        ";": 245,
        "Cumple": 246,
        "Buena": 247,
        "c\u00f3modo": 248,
        "medio": 249,
        "base": 250,
        "r\u00e1pido": 251,
        "dem\u00e1s": 252,
        "desde": 253,
        "primer": 254,
        "vino": 255,
        "estar": 256,
        "talla": 257,
        "caja": 258,
        "Solo": 259,
        "Al": 260,
        "pues": 261,
        "mes": 262,
        "trabajo": 263,
        "Un": 264,
        "buenas": 265,
        "siente": 266,
        "decir": 267,
        "asi": 268,
        "pude": 269,
        "estaba": 270,
        "cosas": 271,
        "fuerte": 272,
        "perfectamente": 273,
        "doy": 274,
        "pr\u00e1ctico": 275,
        "entre": 276,
        "casa": 277,
        "lado": 278,
        "semana": 279,
        "quedo": 280,
        "cuidado": 281,
        "esto": 282,
        "tu": 283,
        "potencia": 284,
        "meses": 285,
        "tornillos": 286,
        "siempre": 287,
        "usarlo": 288,
        "gracias": 289,
        "pantalla": 290,
        "gran": 291,
        "e": 292,
        "grandes": 293,
        "Le": 294,
        "vienen": 295,
        "soporte": 296,
        "facil": 297,
        "unico": 298,
        "a\u00fan": 299,
        "a\u00f1os": 300,
        "\u00fatil": 301,
        "hecho": 302,
        "lugar": 303,
        "expectativas": 304,
        "piel": 305,
        "espacio": 306,
        "bonito": 307,
        "algunos": 308,
        "pueden": 309,
        "Funciona": 310,
        "horas": 311,
        "pena": 312,
        "tapa": 313,
        "duro": 314,
        "rompi\u00f3": 315,
        "vale": 316,
        "debe": 317,
        "control": 318,
        "productos": 319,
        "misma": 320,
        "quedan": 321,
        "varias": 322,
        "resto": 323,
        "use": 324,
        "publicaci\u00f3n": 325,
        "ideal": 326,
        "s\u00f3lo": 327,
        "sistema": 328,
        "fotos": 329,
        "nota": 330,
        "Yo": 331,
        "peque\u00f1a": 332,
        "toda": 333,
        "largo": 334,
        "ven": 335,
        "costo": 336,
        "ning\u00fan": 337,
        "dentro": 338,
        "aun": 339,
        "nunca": 340,
        "s\u00faper": 341,
        "luego": 342,
        "qued\u00f3": 343,
        "hora": 344,
        "talle": 345,
        "gusta": 346,
        "mano": 347,
        "muchas": 348,
        "unas": 349,
        "bajo": 350,
        "ten\u00eda": 351,
        "tres": 352,
        "manera": 353,
        "Producto": 354,
        "varios": 355,
        "ruido": 356,
        "suave": 357,
        "permite": 358,
        "pelo": 359,
        "diferencia": 360,
        "s\u00ed": 361,
        "corta": 362,
        "algunas": 363,
        "dinero": 364,
        "cosa": 365,
        "modelo": 366,
        "medidas": 367,
        "Ya": 368,
        "fuerza": 369,
        "chico": 370,
        "usb": 371,
        "colocar": 372,
        "pesar": 373,
        "caro": 374,
        "funcional": 375,
        "justo": 376,
        "abajo": 377,
        "manual": 378,
        "van": 379,
        "aire": 380,
        "totalmente": 381,
        "instalar": 382,
        "instrucciones": 383,
        "mayor": 384,
        "detalles": 385,
        "piezas": 386,
        "Hay": 387,
        "opci\u00f3n": 388,
        "plastico": 389,
        "comprado": 390,
        "temperatura": 391,
        "funcion\u00f3": 392,
        "estos": 393,
        "normal": 394,
        "ayuda": 395,
        "sino": 396,
        "dias": 397,
        "cambio": 398,
        "madera": 399,
        "equipo": 400,
        "olor": 401,
        "suficiente": 402,
        "cuesta": 403,
        "estan": 404,
        "genial": 405,
        "quede": 406,
        "tampoco": 407,
        "Mala": 408,
        "semanas": 409,
        "pintura": 410,
        "sirvi\u00f3": 411,
        "esa": 412,
        "armar": 413,
        "funda": 414,
        "principio": 415,
        "usado": 416,
        "minutos": 417,
        "par": 418,
        "6": 419,
        "cambiar": 420,
        "puse": 421,
        "Todo": 422,
        "arriba": 423,
        "funcionar": 424,
        "llega": 425,
        "Gracias": 426,
        "fr\u00e1gil": 427,
        "medida": 428,
        "corto": 429,
        "descripci\u00f3n": 430,
        "Sin": 431,
        "Con": 432,
        "costuras": 433,
        "puedes": 434,
        "terminaciones": 435,
        "bolsa": 436,
        "resultado": 437,
        "tenia": 438,
        "mejores": 439,
        "dar": 440,
        "ah\u00ed": 441,
        "x": 442,
        "Est\u00e1": 443,
        "mejorar": 444,
        "practico": 445,
        "anda": 446,
        "peque\u00f1os": 447,
        "regular": 448,
        "resultados": 449,
        "barato": 450,
        "pens\u00e9": 451,
        "incluso": 452,
        "completo": 453,
        "Bueno": 454,
        "c\u00f3moda": 455,
        "podr\u00eda": 456,
        "funcion": 457,
        "muchos": 458,
        "correctamente": 459,
        "ademas": 460,
        "m\u00ed": 461,
        "hab\u00eda": 462,
        "deber\u00eda": 463,
        "estas": 464,
        "f\u00e1cilmente": 465,
        "diferentes": 466,
        "qu\u00e9": 467,
        "sacar": 468,
        "dif\u00edcil": 469,
        "tienes": 470,
        "apenas": 471,
        "firme": 472,
        "cantidad": 473,
        "usando": 474,
        "negro": 475,
        "c\u00e1mara": 476,
        "utilizar": 477,
        "funcionan": 478,
        "linda": 479,
        "armado": 480,
        "altura": 481,
        "mercado": 482,
        "nuevo": 483,
        "prob\u00e9": 484,
        "funcionamiento": 485,
        "s\u00e9": 486,
        "sencillo": 487,
        "seguro": 488,
        "pilas": 489,
        "auto": 490,
        "corte": 491,
        "dia": 492,
        "Estoy": 493,
        "poca": 494,
        "marcas": 495,
        "terminaci\u00f3n": 496,
        "goma": 497,
        "pasa": 498,
        "soy": 499,
        "realidad": 500,
        "acorde": 501,
        "alta": 502,
        "cierre": 503,
        "punto": 504,
        "facilidad": 505,
        "calienta": 506,
        "espero": 507,
        "encant\u00f3": 508,
        "necesario": 509,
        "hacen": 510,
        "nos": 511,
        "Mi": 512,
        "delgado": 513,
        "calor": 514,
        "media": 515,
        "partes": 516,
        "personas": 517,
        "vista": 518,
        "ser\u00eda": 519,
        "cargador": 520,
        "Adem\u00e1s": 521,
        "alguna": 522,
        "luces": 523,
        "compren": 524,
        "cara": 525,
        "piso": 526,
        "presi\u00f3n": 527,
        "ninguna": 528,
        "peque\u00f1as": 529,
        "noche": 530,
        "veo": 531,
        "voy": 532,
        "pc": 533,
        "persona": 534,
        "tenga": 535,
        "hubiera": 536,
        "15": 537,
        "cargar": 538,
        "instalaci\u00f3n": 539,
        "satisfecho": 540,
        "cabello": 541,
        "tambien": 542,
        "siento": 543,
        "cubre": 544,
        "conectar": 545,
        "recomendado": 546,
        "8": 547,
        "sirven": 548,
        "pared": 549,
        "poquito": 550,
        "Tengo": 551,
        "paso": 552,
        "accesorios": 553,
        "manos": 554,
        "20": 555,
        "pareci\u00f3": 556,
        "sola": 557,
        "simple": 558,
        "funciono": 559,
        "alto": 560,
        "regalo": 561,
        "tenido": 562,
        "Como": 563,
        "limpiar": 564,
        "muestra": 565,
        "duda": 566,
        "cables": 567,
        "audio": 568,
        "ped\u00ed": 569,
        "pedir": 570,
        "funciones": 571,
        "hacia": 572,
        "pegamento": 573,
        "Malo": 574,
        "despues": 575,
        "pueda": 576,
        "eran": 577,
        "volumen": 578,
        "juego": 579,
        "volver\u00eda": 580,
        "agarre": 581,
        "us\u00e9": 582,
        "rato": 583,
        "chica": 584,
        "alg\u00fan": 585,
        "liviano": 586,
        "llevar": 587,
        "contra": 588,
        "importante": 589,
        "necesitaba": 590,
        "sabor": 591,
        "usa": 592,
        "interior": 593,
        "ajusta": 594,
        "entra": 595,
        "cae": 596,
        "metal": 597,
        "delgada": 598,
        "claro": 599,
        "se\u00f1al": 600,
        "salen": 601,
        "pongo": 602,
        "moto": 603,
        "seguridad": 604,
        "respecto": 605,
        "dicen": 606,
        "cm": 607,
        "perfecta": 608,
        "aceptable": 609,
        "ir": 610,
        "hice": 611,
        "han": 612,
        "Recomiendo": 613,
        "led": 614,
        "Hasta": 615,
        "lados": 616,
        "velocidad": 617,
        "blanco": 618,
        "aparte": 619,
        "tv": 620,
        "bateria": 621,
        "etc": 622,
        "llevo": 623,
        "cortar": 624,
        "ni\u00f1os": 625,
        "Compre": 626,
        "mitad": 627,
        "\u00a1": 628,
        "pasar": 629,
        "quedaron": 630,
        "fin": 631,
        "cinta": 632,
        "kit": 633,
        "pr\u00e1ctica": 634,
        "pierde": 635,
        "diferente": 636,
        "escucha": 637,
        "ven\u00eda": 638,
        "ajuste": 639,
        "haber": 640,
        "tenes": 641,
        "papel": 642,
        "adaptador": 643,
        "ajustar": 644,
        "evitar": 645,
        "llegar": 646,
        "rapido": 647,
        "patas": 648,
        "dejo": 649,
        "teclado": 650,
        "Bien": 651,
        "lastima": 652,
        "esperado": 653,
        "sigue": 654,
        "Realmente": 655,
        "segundo": 656,
        "superior": 657,
        "salir": 658,
        "punta": 659,
        "probado": 660,
        "experiencia": 661,
        "botones": 662,
        "relacion": 663,
        "corriente": 664,
        "acabado": 665,
        "filtro": 666,
        "nivel": 667,
        "cuerpo": 668,
        "Compr\u00e9": 669,
        "necesita": 670,
        "parecen": 671,
        "7": 672,
        "micr\u00f3fono": 673,
        "c\u00f3mo": 674,
        "grueso": 675,
        "cabeza": 676,
        "rompe": 677,
        "completamente": 678,
        "disco": 679,
        "usarla": 680,
        "capacidad": 681,
        "resulta": 682,
        "chicos": 683,
        "Tuve": 684,
        "seria": 685,
        "ellos": 686,
        "ejemplo": 687,
        "saber": 688,
        "tema": 689,
        "libre": 690,
        "beb\u00e9": 691,
        "ropa": 692,
        "aparato": 693,
        "30": 694,
        "perro": 695,
        "motor": 696,
        "demas": 697,
        "vidrio": 698,
        "silla": 699,
        "trabajar": 700,
        "resistentes": 701,
        "esperar": 702,
        "originales": 703,
        "estado": 704,
        "mesa": 705,
        "gustado": 706,
        "opini\u00f3n": 707,
        "caliente": 708,
        "pieza": 709,
        "inconveniente": 710,
        "doble": 711,
        "final": 712,
        "tel\u00e9fono": 713,
        "dan": 714,
        "mueve": 715,
        "segunda": 716,
        "ok": 717,
        "re": 718,
        "deber\u00edan": 719,
        "movimiento": 720,
        "juegos": 721,
        "Este": 722,
        "menor": 723,
        "vida": 724,
        "Super": 725,
        "pila": 726,
        "mantiene": 727,
        "abrir": 728,
        "m": 729,
        "puntos": 730,
        "plata": 731,
        "bonita": 732,
        "puesto": 733,
        "hizo": 734,
        "guardar": 735,
        "pega": 736,
        "rompio": 737,
        "dudas": 738,
        "compro": 739,
        "hacerlo": 740,
        "volver": 741,
        "bot\u00f3n": 742,
        "result\u00f3": 743,
        "comodo": 744,
        "resistencia": 745,
        "metros": 746,
        "sido": 747,
        "personal": 748,
        "herramienta": 749,
        "mochila": 750,
        "modo": 751,
        "Cuando": 752,
        "Aunque": 753,
        "Creo": 754,
        "excelentes": 755,
        "adecuado": 756,
        "puntas": 757,
        "reloj": 758,
        "ruedas": 759,
        "dado": 760,
        "venia": 761,
        "puerta": 762,
        "ella": 763,
        "durante": 764,
        "imposible": 765,
        "instructivo": 766,
        "adentro": 767,
        "Saludos": 768,
        "complicado": 769,
        "falla": 770,
        "tornillo": 771,
        "jugar": 772,
        "mientras": 773,
        "dejar": 774,
        "aceite": 775,
        "desear": 776,
        "dispositivo": 777,
        "sali\u00f3": 778,
        "profesional": 779,
        "recib\u00ed": 780,
        "presentaci\u00f3n": 781,
        "todav\u00eda": 782,
        "traba": 783,
        "xq": 784,
        "peor": 785,
        "trabajos": 786,
        "encanto": 787,
        "realizar": 788,
        "video": 789,
        "vas": 790,
        "espectativas": 791,
        "quer\u00eda": 792,
        "pie": 793,
        "pesos": 794,
        "estuche": 795,
        "0": 796,
        "sol": 797,
        "efecto": 798,
        "duraci\u00f3n": 799,
        "darle": 800,
        "Hola": 801,
        "conexi\u00f3n": 802,
        "costura": 803,
        "entrada": 804,
        "vi": 805,
        "valor": 806,
        "pesado": 807,
        "maquina": 808,
        "hijo": 809,
        "cumplen": 810,
        "bluetooth": 811,
        "filo": 812,
        "c\u00f3modos": 813,
        "contacto": 814,
        "alcance": 815,
        "util": 816,
        "parecer": 817,
        "superficie": 818,
        "ancho": 819,
        "solamente": 820,
        "empaque": 821,
        "comprarlo": 822,
        "iluminaci\u00f3n": 823,
        "aplicaci\u00f3n": 824,
        "basura": 825,
        "atr\u00e1s": 826,
        "azul": 827,
        "acuerdo": 828,
        "juguete": 829,
        "iba": 830,
        "econ\u00f3mico": 831,
        "Recomendable": 832,
        "distancia": 833,
        "larga": 834,
        "gustaron": 835,
        "mouse": 836,
        "limpieza": 837,
        "siquiera": 838,
        "objetivo": 839,
        "cumpli\u00f3": 840,
        "dur\u00f3": 841,
        "bordes": 842,
        "gruesa": 843,
        "P\u00e9simo": 844,
        "polvo": 845,
        "debido": 846,
        "quieres": 847,
        "tomar": 848,
        "alguien": 849,
        "acero": 850,
        "much\u00edsimo": 851,
        "di": 852,
        "exactamente": 853,
        "probar": 854,
        "bicicleta": 855,
        "Viene": 856,
        "ponerle": 857,
        "asiento": 858,
        "andar": 859,
        "inc\u00f3modo": 860,
        "tira": 861,
        "entonces": 862,
        "funcionando": 863,
        "siendo": 864,
        "sean": 865,
        "quiero": 866,
        "d\u00e9bil": 867,
        "protecci\u00f3n": 868,
        "defecto": 869,
        "Espero": 870,
        "seg\u00fan": 871,
        "indica": 872,
        "hija": 873,
        "50": 874,
        "m\u00e1quina": 875,
        "perfecci\u00f3n": 876,
        "encima": 877,
        "adelante": 878,
        "agradable": 879,
        "intensidad": 880,
        "herramientas": 881,
        "liviana": 882,
        "error": 883,
        "llave": 884,
        "funcione": 885,
        "correcto": 886,
        "posici\u00f3n": 887,
        "pocos": 888,
        "mango": 889,
        "cerca": 890,
        "encanta": 891,
        "ningun": 892,
        "potente": 893,
        "d": 894,
        "encendido": 895,
        "comentarios": 896,
        "\u00fanica": 897,
        "a\u00f1o": 898,
        "idea": 899,
        "aluminio": 900,
        "cama": 901,
        "necesito": 902,
        "suena": 903,
        "espalda": 904,
        "quiere": 905,
        "app": 906,
        "opciones": 907,
        "requiere": 908,
        "fino": 909,
        "l": 910,
        "salida": 911,
        "ahi": 912,
        "Hace": 913,
        "lluvia": 914,
        "maravilla": 915,
        "$": 916,
        "debajo": 917,
        "apaga": 918,
        "ampliamente": 919,
        "lleva": 920,
        "Esperaba": 921,
        "Tal": 922,
        "Nada": 923,
        "protector": 924,
        "hermoso": 925,
        "paquete": 926,
        "visto": 927,
        "quitar": 928,
        "nariz": 929,
        "guantes": 930,
        "Su": 931,
        "zona": 932,
        "internet": 933,
        "incomodo": 934,
        "ni\u00f1o": 935,
        "Calidad": 936,
        "aroma": 937,
        "haciendo": 938,
        "lentes": 939,
        "'": 940,
        "cocina": 941,
        "lavar": 942,
        "respuesta": 943,
        "total": 944,
        "frente": 945,
        "estaban": 946,
        "rompieron": 947,
        "Parece": 948,
        "esos": 949,
        "saca": 950,
        "molesto": 951,
        "Pues": 952,
        "dio": 953,
        "toma": 954,
        "dure": 955,
        "seca": 956,
        "Bastante": 957,
        "dificil": 958,
        "rompen": 959,
        "textura": 960,
        "salio": 961,
        "soporta": 962,
        "sirvio": 963,
        "correcta": 964,
        "exterior": 965,
        "durabilidad": 966,
        "incluye": 967,
        "tallas": 968,
        "fina": 969,
        "12": 970,
        "bici": 971,
        "listo": 972,
        "practica": 973,
        "vinieron": 974,
        "cierto": 975,
        "estructura": 976,
        "teniendo": 977,
        "garant\u00eda": 978,
        "computadora": 979,
        "red": 980,
        "contento": 981,
        "deben": 982,
        "cuello": 983,
        "diario": 984,
        "lindas": 985,
        "agujeros": 986,
        "tacto": 987,
        "formas": 988,
        "sensaci\u00f3n": 989,
        "primero": 990,
        "Mal": 991,
        "sencilla": 992,
        "Ahora": 993,
        "funcionado": 994,
        "aguanta": 995,
        "ofrece": 996,
        "cabe": 997,
        "viento": 998,
        "Tambi\u00e9n": 999,
        "similar": 1000,
        "dijeron": 1001,
        "empez\u00f3": 1002,
        "chino": 1003,
        "Pens\u00e9": 1004,
        "podes": 1005,
        "impresi\u00f3n": 1006,
        "s": 1007,
        "estrella": 1008,
        "promete": 1009,
        "tengan": 1010,
        "molesta": 1011,
        "fondo": 1012,
        "condiciones": 1013,
        "robusto": 1014,
        "suerte": 1015,
        "mantener": 1016,
        "transparente": 1017,
        "espuma": 1018,
        "lugares": 1019,
        "facilmente": 1020,
        "fragil": 1021,
        "comparaci\u00f3n": 1022,
        "ponerlo": 1023,
        "Que": 1024,
        "hojas": 1025,
        "brillo": 1026,
        "encontr\u00e9": 1027,
        "lindos": 1028,
        "manguera": 1029,
        "ligero": 1030,
        "real": 1031,
        "alcanza": 1032,
        "ba\u00f1o": 1033,
        "utilizo": 1034,
        "verde": 1035,
        "caracter\u00edsticas": 1036,
        "correa": 1037,
        "c\u00f3modas": 1038,
        "romper": 1039,
        "Despu\u00e9s": 1040,
        "compatible": 1041,
        "supongo": 1042,
        "bolsas": 1043,
        "acabados": 1044,
        "Est\u00e1n": 1045,
        "conecta": 1046,
        "construcci\u00f3n": 1047,
        "adapta": 1048,
        "chicas": 1049,
        "desastre": 1050,
        "aspecto": 1051,
        "necesitas": 1052,
        "corresponde": 1053,
        "conectado": 1054,
        "seguir": 1055,
        "anterior": 1056,
        "rosca": 1057,
        "A\u00fan": 1058,
        "duran": 1059,
        "F\u00e1cil": 1060,
        "m\u00ednimo": 1061,
        "quiz\u00e1s": 1062,
        "modos": 1063,
        "rendimiento": 1064,
        "tuviera": 1065,
        "podido": 1066,
        "limpia": 1067,
        "buscar": 1068,
        "bonitos": 1069,
        "m\u00fasica": 1070,
        "com\u00fan": 1071,
        "tinta": 1072,
        "Sirve": 1073,
        "pense": 1074,
        "mica": 1075,
        "sienten": 1076,
        "colch\u00f3n": 1077,
        "ojo": 1078,
        "Igual": 1079,
        "ejercicio": 1080,
        "r\u00e1pida": 1081,
        "roto": 1082,
        "soluci\u00f3n": 1083,
        "bebe": 1084,
        "traen": 1085,
        "hoy": 1086,
        "cuesti\u00f3n": 1087,
        "ambiente": 1088,
        "durar": 1089,
        "feliz": 1090,
        "40": 1091,
        "posible": 1092,
        "tiras": 1093,
        "blanca": 1094,
        "empieza": 1095,
        "camara": 1096,
        "gente": 1097,
        "elegante": 1098,
        "fueron": 1099,
        "el\u00e1stico": 1100,
        "quien": 1101,
        "Eso": 1102,
        "Ni": 1103,
        "necesidad": 1104,
        "contrario": 1105,
        "m\u00e1ximo": 1106,
        "quita": 1107,
        "p\u00e9sima": 1108,
        "ambos": 1109,
        "estable": 1110,
        "rojo": 1111,
        "encontrar": 1112,
        "configurar": 1113,
        "aparece": 1114,
        "Lamentablemente": 1115,
        "b\u00e1sico": 1116,
        "nueva": 1117,
        "pones": 1118,
        "flexible": 1119,
        "completa": 1120,
        "colocarlo": 1121,
        "gato": 1122,
        "pies": 1123,
        "tarda": 1124,
        "u": 1125,
        "endeble": 1126,
        "usos": 1127,
        "contenta": 1128,
        "quieren": 1129,
        "pronto": 1130,
        "kg": 1131,
        "repuesto": 1132,
        "publicidad": 1133,
        "wifi": 1134,
        "beneficio": 1135,
        "adecuada": 1136,
        "habia": 1137,
        "inferior": 1138,
        "debo": 1139,
        "utilidad": 1140,
        "youtube": 1141,
        "gris": 1142,
        "extra": 1143,
        "fuente": 1144,
        "pedi": 1145,
        "lavado": 1146,
        "toque": 1147,
        "im\u00e1genes": 1148,
        "9": 1149,
        "tono": 1150,
        "funcionalidad": 1151,
        "porquer\u00eda": 1152,
        "cintura": 1153,
        "S\u00f3lo": 1154,
        "gastar": 1155,
        "impermeable": 1156,
        "dormir": 1157,
        "impecable": 1158,
        "modelos": 1159,
        "escritorio": 1160,
        "simplemente": 1161,
        "cerrar": 1162,
        "placa": 1163,
        "monitor": 1164,
        "cortes": 1165,
        "usas": 1166,
        "Regular": 1167,
        "pone": 1168,
        "perder": 1169,
        "tus": 1170,
        "ocupa": 1171,
        "humedad": 1172,
        "He": 1173,
        "fr\u00edo": 1174,
        "malas": 1175,
        "gustar\u00eda": 1176,
        "conseguir": 1177,
        "natural": 1178,
        "caf\u00e9": 1179,
        "Malisimo": 1180,
        "exelente": 1181,
        "buscaba": 1182,
        "genera": 1183,
        "comodidad": 1184,
        "cierra": 1185,
        "segundos": 1186,
        "prueba": 1187,
        "bomba": 1188,
        "vuelve": 1189,
        "l\u00e1mpara": 1190,
        "especial": 1191,
        "laptop": 1192,
        "c": 1193,
        "videos": 1194,
        "pesada": 1195,
        "definitivamente": 1196,
        "Mal\u00edsimo": 1197,
        "aprox": 1198,
        "satisfecha": 1199,
        "entran": 1200,
        "dedos": 1201,
        "discos": 1202,
        "mandaron": 1203,
        "boca": 1204,
        "efectivo": 1205,
        "cambios": 1206,
        "perros": 1207,
        "dispositivos": 1208,
        "aproximadamente": 1209,
        "espacios": 1210,
        "armarlo": 1211,
        "bater\u00edas": 1212,
        "est\u00e9tica": 1213,
        "comoda": 1214,
        "quedar": 1215,
        "puesta": 1216,
        "Llevo": 1217,
        "bajar": 1218,
        "resulto": 1219,
        "deberia": 1220,
        "fr\u00e1giles": 1221,
        "\u00e9l": 1222,
        "impresora": 1223,
        "termina": 1224,
        "opinar": 1225,
        "salieron": 1226,
        "talles": 1227,
        "escuchar": 1228,
        "gel": 1229,
        "buscando": 1230,
        "dolor": 1231,
        "mate": 1232,
        "lento": 1233,
        "enseguida": 1234,
        "considero": 1235,
        "leer": 1236,
        "especificaciones": 1237,
        "espectacular": 1238,
        "aud\u00edfonos": 1239,
        "relleno": 1240,
        "hago": 1241,
        "directamente": 1242,
        "pegado": 1243,
        "suaves": 1244,
        "radio": 1245,
        "notebook": 1246,
        "rueda": 1247,
        "est\u00e9ticamente": 1248,
        "tabla": 1249,
        "piernas": 1250,
        "dobla": 1251,
        "teclas": 1252,
        "Nunca": 1253,
        "compras": 1254,
        "pesa": 1255,
        "cepillo": 1256,
        "cierres": 1257,
        "grados": 1258,
        "horrible": 1259,
        "brazo": 1260,
        "Muchas": 1261,
        "obviamente": 1262,
        "sensor": 1263,
        "malos": 1264,
        "caen": 1265,
        "probe": 1266,
        "pocas": 1267,
        "sorprendi\u00f3": 1268,
        "casco": 1269,
        "ocasiones": 1270,
        "aplicar": 1271,
        "ojos": 1272,
        "recomendar\u00eda": 1273,
        "comprando": 1274,
        "cuatro": 1275,
        "despega": 1276,
        "podr\u00edan": 1277,
        "Ideal": 1278,
        "informaci\u00f3n": 1279,
        "remoto": 1280,
        "pantal\u00f3n": 1281,
        "tubo": 1282,
        "hubiese": 1283,
        "dej\u00f3": 1284,
        "transportar": 1285,
        "velcro": 1286,
        "Fue": 1287,
        "Exelente": 1288,
        "ventilador": 1289,
        "manejar": 1290,
        "tarjeta": 1291,
        "Recomendado": 1292,
        "grosor": 1293,
        "esas": 1294,
        "ellas": 1295,
        "conector": 1296,
        "accesible": 1297,
        "devolver": 1298,
        "Aun": 1299,
        "pegar": 1300,
        "encuentro": 1301,
        "inestable": 1302,
        "memoria": 1303,
        "pl\u00e1sticos": 1304,
        "trasera": 1305,
        "variedad": 1306,
        "medias": 1307,
        "algun": 1308,
        "silicona": 1309,
        "gatos": 1310,
        "auriculares": 1311,
        "barra": 1312,
        "iguales": 1313,
        "mueble": 1314,
        "utilizado": 1315,
        "negra": 1316,
        "principal": 1317,
        "lejos": 1318,
        "Vino": 1319,
        "haya": 1320,
        "Ademas": 1321,
        "ves": 1322,
        "instale": 1323,
        "dejan": 1324,
        "calza": 1325,
        "hoja": 1326,
        "agarra": 1327,
        "coloque": 1328,
        "manija": 1329,
        "viaje": 1330,
        "devoluci\u00f3n": 1331,
        "protege": 1332,
        "instalarlo": 1333,
        "toca": 1334,
        "ten\u00e9s": 1335,
        "empezar": 1336,
        "utilizarlo": 1337,
        "cortos": 1338,
        "mm": 1339,
        "ven\u00edan": 1340,
        "flojo": 1341,
        "sostiene": 1342,
        "comida": 1343,
        "prop\u00f3sito": 1344,
        "abre": 1345,
        "respaldo": 1346,
        "segura": 1347,
        "mayor\u00eda": 1348,
        "mide": 1349,
        "depende": 1350,
        "favor": 1351,
        "vuelta": 1352,
        "haga": 1353,
        "podria": 1354,
        "lamentablemente": 1355,
        "soportes": 1356,
        "pr\u00e1cticamente": 1357,
        "pensando": 1358,
        "delicado": 1359,
        "agregar": 1360,
        "fuertes": 1361,
        "prende": 1362,
        "apretar": 1363,
        "hubo": 1364,
        "espejo": 1365,
        "ofrecen": 1366,
        "d\u00f3nde": 1367,
        "Buenas": 1368,
        "perfectas": 1369,
        "pagar": 1370,
        "Te": 1371,
        "brazos": 1372,
        "conectarlo": 1373,
        "leche": 1374,
        "pensaba": 1375,
        "venir": 1376,
        "distintos": 1377,
        "muestran": 1378,
        "mover": 1379,
        "suelta": 1380,
        "opcion": 1381,
        "fallas": 1382,
        "l\u00edquido": 1383,
        "largos": 1384,
        "negativo": 1385,
        "est\u00e9": 1386,
        "dec\u00eda": 1387,
        "As\u00ed": 1388,
        "pico": 1389,
        "note": 1390,
        "bonitas": 1391,
        "espera": 1392,
        "da\u00f1o": 1393,
        "constantemente": 1394,
        "cadena": 1395,
        "deje": 1396,
        "centro": 1397,
        "P\u00e9sima": 1398,
        "banda": 1399,
        "sabe": 1400,
        "datos": 1401,
        "antena": 1402,
        "cubrir": 1403,
        "crema": 1404,
        "incre\u00edble": 1405,
        "mundo": 1406,
        "cambia": 1407,
        "bolsillo": 1408,
        "xl": 1409,
        "sentido": 1410,
        "debes": 1411,
        "marco": 1412,
        "parecido": 1413,
        "ser\u00e1": 1414,
        "qued\u00e9": 1415,
        "est\u00e1s": 1416,
        "cuero": 1417,
        "estar\u00eda": 1418,
        "orejas": 1419,
        "volveria": 1420,
        "resorte": 1421,
        "utilice": 1422,
        "habitaci\u00f3n": 1423,
        "preciso": 1424,
        "laterales": 1425,
        "dieron": 1426,
        "borde": 1427,
        "kilos": 1428,
        "quise": 1429,
        "bolso": 1430,
        "tendr\u00eda": 1431,
        "ca\u00f1o": 1432,
        "l\u00e1stima": 1433,
        "delgadas": 1434,
        "zapatos": 1435,
        "afuera": 1436,
        "bolsillos": 1437,
        "hecha": 1438,
        "terminado": 1439,
        "envase": 1440,
        "Todav\u00eda": 1441,
        "letras": 1442,
        "carro": 1443,
        "taladro": 1444,
        "estamos": 1445,
        "Fuera": 1446,
        "traer": 1447,
        "aplicaciones": 1448,
        "mil": 1449,
        "controles": 1450,
        "cortas": 1451,
        "miedo": 1452,
        "tirar": 1453,
        "feo": 1454,
        "instalado": 1455,
        "pod\u00eda": 1456,
        "art\u00edculo": 1457,
        "apariencia": 1458,
        "90": 1459,
        "anduvo": 1460,
        "paciencia": 1461,
        "80": 1462,
        "\u00e9ste": 1463,
        "estilo": 1464,
        "pesta\u00f1as": 1465,
        "pintar": 1466,
        "tierra": 1467,
        "particular": 1468,
        "eficiente": 1469,
        "hilo": 1470,
        "maneras": 1471,
        "suficientemente": 1472,
        "gama": 1473,
        "china": 1474,
        "hermosa": 1475,
        "amplia": 1476,
        "corre": 1477,
        "primeros": 1478,
        "terminacion": 1479,
        "pudo": 1480,
        "trabaja": 1481,
        "Pesimo": 1482,
        "r\u00edgido": 1483,
        "confecci\u00f3n": 1484,
        "algod\u00f3n": 1485,
        "proteger": 1486,
        "estafa": 1487,
        "M\u00e1s": 1488,
        "puertas": 1489,
        "\u00fatiles": 1490,
        "ello": 1491,
        "mejora": 1492,
        "bandeja": 1493,
        "consumo": 1494,
        "parecio": 1495,
        "salvo": 1496,
        "etiqueta": 1497,
        "elegir": 1498,
        "us\u00e1ndolo": 1499,
        "agrado": 1500,
        "fabrica": 1501,
        "necesidades": 1502,
        "hablar": 1503,
        "60": 1504,
        "puerto": 1505,
        "ajustado": 1506,
        "pelos": 1507,
        "manejo": 1508,
        "u\u00f1as": 1509,
        "Buenos": 1510,
        "compacto": 1511,
        "ilumina": 1512,
        "inversi\u00f3n": 1513,
        "windows": 1514,
        "Material": 1515,
        "oscuro": 1516,
        "ajustan": 1517,
        "componentes": 1518,
        "p\u00e9simo": 1519,
        "boton": 1520,
        "entiendo": 1521,
        "ligera": 1522,
        "postura": 1523,
        "junto": 1524,
        "meter": 1525,
        "liquido": 1526,
        "enchufe": 1527,
        "botella": 1528,
        "hicieron": 1529,
        "lente": 1530,
        "costado": 1531,
        "espa\u00f1ol": 1532,
        "subir": 1533,
        "encantaron": 1534,
        "reci\u00e9n": 1535,
        "ejercicios": 1536,
        "sensible": 1537,
        "carcasa": 1538,
        "llegan": 1539,
        "descarga": 1540,
        "logra": 1541,
        "lampara": 1542,
        "niveles": 1543,
        "siguiente": 1544,
        "fecha": 1545,
        "usan": 1546,
        "foco": 1547,
        "estabilidad": 1548,
        "buscas": 1549,
        "amplio": 1550,
        "hogar": 1551,
        "tenemos": 1552,
        "golpes": 1553,
        "S\u00faper": 1554,
        "orificios": 1555,
        "tablet": 1556,
        "presion": 1557,
        "correas": 1558,
        "nuevamente": 1559,
        "similares": 1560,
        "largas": 1561,
        "usamos": 1562,
        "confiable": 1563,
        "tra\u00eda": 1564,
        "mini": 1565,
        "arena": 1566,
        "pro": 1567,
        "pasta": 1568,
        "forro": 1569,
        "tenerlo": 1570,
        "padre": 1571,
        "Tienen": 1572,
        "llaves": 1573,
        "salga": 1574,
        "ganchos": 1575,
        "rota": 1576,
        "funcionaba": 1577,
        "Trae": 1578,
        "fallado": 1579,
        "aro": 1580,
        "costados": 1581,
        "Precio": 1582,
        "seco": 1583,
        "esperando": 1584,
        "nadie": 1585,
        "pas\u00f3": 1586,
        "igualmente": 1587,
        "abierto": 1588,
        "ninguno": 1589,
        "grasa": 1590,
        "arrepiento": 1591,
        "fija": 1592,
        "vaso": 1593,
        "chapa": 1594,
        "cera": 1595,
        "pasado": 1596,
        "rodillo": 1597,
        "suela": 1598,
        "precisi\u00f3n": 1599,
        "fijo": 1600,
        "rostro": 1601,
        "iphone": 1602,
        "pudiera": 1603,
        "alarma": 1604,
        "empresa": 1605,
        "Horrible": 1606,
        "enga\u00f1osa": 1607,
        "generales": 1608,
        "blando": 1609,
        "justa": 1610,
        "fueran": 1611,
        "cometido": 1612,
        "barata": 1613,
        "cajones": 1614,
        "enciende": 1615,
        "cost\u00f3": 1616,
        "atras": 1617,
        "plus": 1618,
        "duras": 1619,
        "manchas": 1620,
        "plancha": 1621,
        "mandan": 1622,
        "proceso": 1623,
        "recomendables": 1624,
        "consola": 1625,
        "dientes": 1626,
        "hilos": 1627,
        "mediana": 1628,
        "accesorio": 1629,
        "sillas": 1630,
        "sujeta": 1631,
        "espesor": 1632,
        "afecta": 1633,
        "suelo": 1634,
        "pulgadas": 1635,
        "silencioso": 1636,
        "supone": 1637,
        "equipos": 1638,
        "Luego": 1639,
        "ende": 1640,
        "responde": 1641,
        "quienes": 1642,
        "calentar": 1643,
        "telefono": 1644,
        "microfono": 1645,
        "software": 1646,
        "configuraci\u00f3n": 1647,
        "todavia": 1648,
        "ponen": 1649,
        "posibilidad": 1650,
        "servir": 1651,
        "celulares": 1652,
        "comparado": 1653,
        "resoluci\u00f3n": 1654,
        "tiende": 1655,
        "delgados": 1656,
        "tipos": 1657,
        "techo": 1658,
        "rango": 1659,
        "mancha": 1660,
        "Demasiado": 1661,
        "correr": 1662,
        "caras": 1663,
        "muchisimo": 1664,
        "pobre": 1665,
        "usarlos": 1666,
        "dificulta": 1667,
        "tapas": 1668,
        "cambiarlo": 1669,
        "energ\u00eda": 1670,
        "absoluto": 1671,
        "vaya": 1672,
        "colgar": 1673,
        "pague": 1674,
        "anuncio": 1675,
        "gas": 1676,
        "adicional": 1677,
        "resumen": 1678,
        "siguen": 1679,
        "lograr": 1680,
        "cuarentena": 1681,
        "tanta": 1682,
        "directo": 1683,
        "tama\u00f1os": 1684,
        "suelto": 1685,
        "pase": 1686,
        "Queda": 1687,
        "cuerda": 1688,
        "rico": 1689,
        "alguno": 1690,
        "hacerle": 1691,
        "r\u00e1pidamente": 1692,
        "24": 1693,
        "n\u00famero": 1694,
        "queria": 1695,
        "Era": 1696,
        "Totalmente": 1697,
        "finito": 1698,
        "ambas": 1699,
        "Mas": 1700,
        "Ojo": 1701,
        "distintas": 1702,
        "descripcion": 1703,
        "confianza": 1704,
        "saludos": 1705,
        "levanta": 1706,
        "articulo": 1707,
        "rosa": 1708,
        "inflar": 1709,
        "lona": 1710,
        "almohada": 1711,
        "desarma": 1712,
        "apagar": 1713,
        "est\u00e9tico": 1714,
        "tuvo": 1715,
        "debil": 1716,
        "devolverlo": 1717,
        "70": 1718,
        "digo": 1719,
        "eres": 1720,
        "dedo": 1721,
        "samsung": 1722,
        "Les": 1723,
        "apoyo": 1724,
        "bajos": 1725,
        "fabricante": 1726,
        "finita": 1727,
        "interna": 1728,
        "grabar": 1729,
        "cero": 1730,
        "sirvieron": 1731,
        "puedan": 1732,
        "sirva": 1733,
        "frio": 1734,
        "seguido": 1735,
        "capa": 1736,
        "inoxidable": 1737,
        "Uno": 1738,
        "malla": 1739,
        "paredes": 1740,
        "mts": 1741,
        "pareciera": 1742,
        "robusta": 1743,
        "medir": 1744,
        "k": 1745,
        "raro": 1746,
        "llamadas": 1747,
        "c\u00e1maras": 1748,
        "apoya": 1749,
        "viejo": 1750,
        "micro": 1751,
        "agujero": 1752,
        "retirar": 1753,
        "altas": 1754,
        "desconecta": 1755,
        "apagado": 1756,
        "resiste": 1757,
        "gira": 1758,
        "presenta": 1759,
        "adhesivo": 1760,
        "desarmar": 1761,
        "perfectos": 1762,
        "gruesas": 1763,
        "vivo": 1764,
        "probarlo": 1765,
        "filtros": 1766,
        "sellado": 1767,
        "cristal": 1768,
        "reconoce": 1769,
        "constante": 1770,
        "colocaci\u00f3n": 1771,
        "exacto": 1772,
        "esfuerzo": 1773,
        "solucionar": 1774,
        "derecho": 1775,
        "firmes": 1776,
        "fabricaci\u00f3n": 1777,
        "comunes": 1778,
        "contenido": 1779,
        "ten\u00edan": 1780,
        "encender": 1781,
        "defectuoso": 1782,
        "mecanismo": 1783,
        "pistola": 1784,
        "caminar": 1785,
        "cintas": 1786,
        "entrar": 1787,
        "l\u00ednea": 1788,
        "min": 1789,
        "all\u00e1": 1790,
        "O": 1791,
        "motivo": 1792,
        "golpe": 1793,
        "lectura": 1794,
        "cajas": 1795,
        "riesgo": 1796,
        "pinza": 1797,
        "hdmi": 1798,
        "inconvenientes": 1799,
        "mismas": 1800,
        "lleno": 1801,
        "elevado": 1802,
        "deberian": 1803,
        "f\u00e1ciles": 1804,
        "versi\u00f3n": 1805,
        "detecta": 1806,
        "Igualmente": 1807,
        "Excelentes": 1808,
        "pienso": 1809,
        "oportunidad": 1810,
        "ruidoso": 1811,
        "horno": 1812,
        "barba": 1813,
        "cargo": 1814,
        "canales": 1815,
        "esponja": 1816,
        "alumbra": 1817,
        "25": 1818,
        "limpio": 1819,
        "palanca": 1820,
        "tapete": 1821,
        "quiz\u00e1": 1822,
        "cuarto": 1823,
        "quedaba": 1824,
        "mu\u00f1eca": 1825,
        "voz": 1826,
        "opinion": 1827,
        "porqueria": 1828,
        "queres": 1829,
        "aclarar": 1830,
        "brillante": 1831,
        "desempe\u00f1o": 1832,
        "girar": 1833,
        "colocado": 1834,
        "queden": 1835,
        "volver\u00e9": 1836,
        "veremos": 1837,
        "calzado": 1838,
        "sensibilidad": 1839,
        "familia": 1840,
        "cuales": 1841,
        "Quiz\u00e1s": 1842,
        "controlar": 1843,
        "prenda": 1844,
        "pasto": 1845,
        "indicado": 1846,
        "n\u00fameros": 1847,
        "guitarra": 1848,
        "sigo": 1849,
        "faltan": 1850,
        "describe": 1851,
        "litros": 1852,
        "alrededor": 1853,
        "quiera": 1854,
        "Estan": 1855,
        "escribir": 1856,
        "duros": 1857,
        "apuro": 1858,
        "pares": 1859,
        "caer": 1860,
        "evita": 1861,
        "interno": 1862,
        "diez": 1863,
        "perdida": 1864,
        "cuchillas": 1865,
        "comprarla": 1866,
        "gomas": 1867,
        "acomodar": 1868,
        "entender": 1869,
        "comentario": 1870,
        "econ\u00f3mica": 1871,
        "considerando": 1872,
        "superficies": 1873,
        "pasos": 1874,
        "demora": 1875,
        "posee": 1876,
        "mando": 1877,
        "Lindo": 1878,
        "gasto": 1879,
        "prender": 1880,
        "baratos": 1881,
        "fui": 1882,
        "duradero": 1883,
        "di\u00e1metro": 1884,
        "sujeci\u00f3n": 1885,
        "probando": 1886,
        "indicaciones": 1887,
        "querer": 1888,
        "haces": 1889,
        "dejarlo": 1890,
        "huele": 1891,
        "dise\u00f1ado": 1892,
        "cambie": 1893,
        "Soy": 1894,
        "caros": 1895,
        "Algo": 1896,
        "vapor": 1897,
        "elementos": 1898,
        "mismos": 1899,
        "cubierta": 1900,
        "instalacion": 1901,
        "anteriormente": 1902,
        "dependiendo": 1903,
        "alfombra": 1904,
        "noches": 1905,
        "rinde": 1906,
        "Perfecto": 1907,
        "conveniente": 1908,
        "b\u00e1rbaro": 1909,
        "tocar": 1910,
        "llena": 1911,
        "llegue": 1912,
        "rudo": 1913,
        "mont\u00f3n": 1914,
        "coincide": 1915,
        "sumamente": 1916,
        "raz\u00f3n": 1917,
        "jab\u00f3n": 1918,
        "trajo": 1919,
        "adhiere": 1920,
        "hs": 1921,
        "arreglar": 1922,
        "esquinas": 1923,
        "Definitivamente": 1924,
        "Est\u00e9ticamente": 1925,
        "contiene": 1926,
        "facilita": 1927,
        "veh\u00edculo": 1928,
        "cre\u00ed": 1929,
        "dimensiones": 1930,
        "linea": 1931,
        "ml": 1932,
        "aspiradora": 1933,
        "funcionaron": 1934,
        "linterna": 1935,
        "vea": 1936,
        "distinto": 1937,
        "\u00e1rea": 1938,
        "incomoda": 1939,
        "visi\u00f3n": 1940,
        "android": 1941,
        "termine": 1942,
        "dando": 1943,
        "cuerdas": 1944,
        "cerrado": 1945,
        "tuercas": 1946,
        "terminar": 1947,
        "absolutamente": 1948,
        "pegan": 1949,
        "secar": 1950,
        "ponerla": 1951,
        "aprieta": 1952,
        "aprender": 1953,
        "utilizando": 1954,
        "Desde": 1955,
        "inmediato": 1956,
        "google": 1957,
        "relativamente": 1958,
        "esposa": 1959,
        "invertir": 1960,
        "garantia": 1961,
        "pl\u00e1stica": 1962,
        "instal\u00e9": 1963,
        "pegada": 1964,
        "resbala": 1965,
        "cinco": 1966,
        "adecuadamente": 1967,
        "utiliza": 1968,
        "necesitan": 1969,
        "inicio": 1970,
        "referencia": 1971,
        "nuevos": 1972,
        "Esto": 1973,
        "obvio": 1974,
        "reducido": 1975,
        "claramente": 1976,
        "cart\u00f3n": 1977,
        "pelota": 1978,
        "recibi": 1979,
        "extremadamente": 1980,
        "gancho": 1981,
        "das": 1982,
        "parrilla": 1983,
        "abierta": 1984,
        "tele": 1985,
        "estira": 1986,
        "zonas": 1987,
        "tratamiento": 1988,
        "porta": 1989,
        "termo": 1990,
        "gabinete": 1991,
        "el\u00e1sticos": 1992,
        "imaginaba": 1993,
        "quizas": 1994,
        "clara": 1995,
        "luce": 1996,
        "falso": 1997,
        "ventaja": 1998,
        "burbujas": 1999,
        "hd": 2000,
        "tercer": 2001,
        "caiga": 2002,
        "regalar": 2003,
        "pileta": 2004,
        "raya": 2005,
        "faja": 2006,
        "tarde": 2007,
        "posiciones": 2008,
        "dicho": 2009,
        "palo": 2010,
        "prestaciones": 2011,
        "ligeramente": 2012,
        "Apenas": 2013,
        "soluciona": 2014,
        "mio": 2015,
        "vuelvo": 2016,
        "s\u00f3lido": 2017,
        "sujetar": 2018,
        "200": 2019,
        "negros": 2020,
        "usarlas": 2021,
        "unica": 2022,
        "duraron": 2023,
        "saco": 2024,
        "alcohol": 2025,
        "verano": 2026,
        "estando": 2027,
        "mujer": 2028,
        "haberlo": 2029,
        "copa": 2030,
        "joystick": 2031,
        "tope": 2032,
        "set": 2033,
        "Vale": 2034,
        "primeras": 2035,
        "coinciden": 2036,
        "hechos": 2037,
        "ante": 2038,
        "levantar": 2039,
        "Pense": 2040,
        "tonos": 2041,
        "fotograf\u00eda": 2042,
        "despeg\u00f3": 2043,
        "chiquito": 2044,
        "recomienda": 2045,
        "velocidades": 2046,
        "adulto": 2047,
        "momentos": 2048,
        "andan": 2049,
        "caben": 2050,
        "decepci\u00f3n": 2051,
        "tratar": 2052,
        "bandas": 2053,
        "broche": 2054,
        "grave": 2055,
        "repuestos": 2056,
        "mira": 2057,
        "figura": 2058,
        "recargable": 2059,
        "unidades": 2060,
        "vertical": 2061,
        "llevarlo": 2062,
        "amarillo": 2063,
        "hechas": 2064,
        "respirar": 2065,
        "d\u00e9biles": 2066,
        "xbox": 2067,
        "parec\u00eda": 2068,
        "Despues": 2069,
