{
    "vocab": {
        ".": 2,
        ",": 3,
        "de": 4,
        "que": 5,
        "la": 6,
        "y": 7,
        "el": 8,
        "es": 9,
        "no": 10,
        "se": 11,
        "en": 12,
        "muy": 13,
        "para": 14,
        "lo": 15,
        "a": 16,
        "un": 17,
        "con": 18,
        "pero": 19,
        "producto": 20,
        "los": 21,
        "me": 22,
        "calidad": 23,
        "bien": 24,
        "una": 25,
        "las": 26,
        "No": 27,
        "El": 28,
        "!": 29,
        "por": 30,
        "al": 31,
        "como": 32,
        "si": 33,
        "del": 34,
        "Es": 35,
        "buena": 36,
        "precio": 37,
        "mi": 38,
        "tiene": 39,
        "son": 40,
        "su": 41,
        "le": 42,
        "La": 43,
        "m\u00e1s": 44,
        "poco": 45,
        "bueno": 46,
        "(": 47,
        ")": 48,
        "o": 49,
        "ya": 50,
        "mas": 51,
        "buen": 52,
        "Muy": 53,
        "esta": 54,
        "funciona": 55,
        "todo": 56,
        "solo": 57,
        "nada": 58,
        "material": 59,
        "sin": 60,
        "Lo": 61,
        "uso": 62,
        "cuando": 63,
        "porque": 64,
        "Me": 65,
        "mucho": 66,
        "bastante": 67,
        "mejor": 68,
        "dos": 69,
        "verdad": 70,
        "ser": 71,
        "hay": 72,
        "recomiendo": 73,
        "mala": 74,
        "puede": 75,
        "excelente": 76,
        "hace": 77,
        "En": 78,
        "menos": 79,
        "3": 80,
        "este": 81,
        "he": 82,
        "vez": 83,
        "Excelente": 84,
        "algo": 85,
        "base": 86,
        "otro": 87,
        "parece": 88,
        "2": 89,
        "Pero": 90,
        "cumple": 91,
        "uno": 92,
        ":": 93,
        "est\u00e1": 94,
        "cable": 95,
        "comprar": 96,
        "Se": 97,
        "te": 98,
        "viene": 99,
        "Buen": 100,
        "tan": 101,
        "eso": 102,
        "super": 103,
        "original": 104,
        "as\u00ed": 105,
        "usar": 106,
        "\u00fanico": 107,
        "-": 108,
        "hasta": 109,
        "tener": 110,
        "compra": 111,
        "todos": 112,
        "esperaba": 113,
        "ni": 114,
        "malo": 115,
        "mis": 116,
        "queda": 117,
        "otra": 118,
        "ve": 119,
        "materiales": 120,
        "recomendable": 121,
        "luz": 122,
        "agua": 123,
        "Y": 124,
        "sirve": 125,
        "tienen": 126,
        "general": 127,
        "color": 128,
        "\"": 129,
        "resistente": 130,
        "foto": 131,
        "Las": 132,
        "tengo": 133,
        "5": 134,
        "sea": 135,
        "cada": 136,
        "embargo": 137,
        "tela": 138,
        "1": 139,
        "f\u00e1cil": 140,
        "mismo": 141,
        "era": 142,
        "trae": 143,
        "veces": 144,
        "parte": 145,
        "dise\u00f1o": 146,
        "sonido": 147,
        "otras": 148,
        "hacer": 149,
        "q": 150,
        "tuve": 151,
        "deja": 152,
        "estoy": 153,
        "tiempo": 154,
        "Los": 155,
        "tama\u00f1o": 156,
        "estrellas": 157,
        "ha": 158,
        "problema": 159,
        "tapa": 160,
        "aunque": 161,
        "d\u00edas": 162,
        "compre": 163,
        "mes": 164,
        "tambi\u00e9n": 165,
        "poder": 166,
        "funci\u00f3n": 167,
        "grande": 168,
        "buenas": 169,
        "fue": 170,
        "otros": 171,
        "creo": 172,
        "puedo": 173,
        "va": 174,
        "siente": 175,
        "forma": 176,
        "mal": 177,
        "10": 178,
        "compr\u00e9": 179,
        "relaci\u00f3n": 180,
        "Un": 181,
        "baja": 182,
        "poner": 183,
        "buenos": 184,
        "d\u00eda": 185,
        "tanto": 186,
        "ideal": 187,
        "ning\u00fan": 188,
        "4": 189,
        "dar": 190,
        "colores": 191,
        "quedo": 192,
        "pr\u00e1ctico": 193,
        "Si": 194,
        "plastico": 195,
        "productos": 196,
        "Tiene": 197,
        "funcionan": 198,
        "Mala": 199,
        "satisfecho": 200,
        "100": 201,
        "conforme": 202,
        "donde": 203,
        "sobre": 204,
        "tipo": 205,
        "usa": 206,
        "gust\u00f3": 207,
        "dias": 208,
        "fr\u00e1gil": 209,
        "sale": 210,
        "todas": 211,
        "De": 212,
        "piso": 213,
        "hora": 214,
        "pl\u00e1stico": 215,
        "costo": 216,
        "unos": 217,
        "varias": 218,
        "bonito": 219,
        "c\u00f3modo": 220,
        "pueden": 221,
        "cuidado": 222,
        "Por": 223,
        "marca": 224,
        "imagen": 225,
        "da": 226,
        "%": 227,
        "vino": 228,
        "gusto": 229,
        "nuevo": 230,
        "celular": 231,
        "/": 232,
        "Buena": 233,
        "caro": 234,
        "meses": 235,
        "puse": 236,
        "peque\u00f1o": 237,
        "rompi\u00f3": 238,
        "Cumple": 239,
        "llega": 240,
        "voy": 241,
        "perfecto": 242,
        "tu": 243,
        "siempre": 244,
        "primer": 245,
        "firme": 246,
        "funcion\u00f3": 247,
        "bater\u00eda": 248,
        "\u00fatil": 249,
        "peso": 250,
        "doy": 251,
        "cosas": 252,
        ";": 253,
        "pude": 254,
        "a\u00f1os": 255,
        "igual": 256,
        "sabor": 257,
        "cualquier": 258,
        "pues": 259,
        "probado": 260,
        "6": 261,
        "hacen": 262,
        "fuera": 263,
        "sus": 264,
        "problemas": 265,
        "ahora": 266,
        "estar": 267,
        "marco": 268,
        "juegos": 269,
        "abajo": 270,
        "sino": 271,
        "tel\u00e9fono": 272,
        "partes": 273,
        "espero": 274,
        "vidrio": 275,
        "dif\u00edcil": 276,
        "correctamente": 277,
        "segunda": 278,
        "?": 279,
        "funda": 280,
        "cuesta": 281,
        "nunca": 282,
        "paso": 283,
        "anda": 284,
        "funciones": 285,
        "poca": 286,
        "misma": 287,
        "muchas": 288,
        "us\u00e9": 289,
        "Sin": 290,
        "esto": 291,
        "antes": 292,
        "Adem\u00e1s": 293,
        "bajo": 294,
        "desde": 295,
        "semana": 296,
        "lindo": 297,
        "caso": 298,
        "demasiado": 299,
        "instrucciones": 300,
        "colocar": 301,
        "detalle": 302,
        "recomendado": 303,
        "yo": 304,
        "nota": 305,
        "facil": 306,
        "marcas": 307,
        "mayor": 308,
        "corte": 309,
        "corto": 310,
        "demas": 311,
        "semanas": 312,
        "control": 313,
        "llave": 314,
        "moto": 315,
        "falta": 316,
        "funcion": 317,
        "chico": 318,
        "opini\u00f3n": 319,
        "necesario": 320,
        "realmente": 321,
        "Realmente": 322,
        "genial": 323,
        "valor": 324,
        "adelante": 325,
        "soy": 326,
        "casi": 327,
        "tal": 328,
        "perfectamente": 329,
        "caja": 330,
        "Producto": 331,
        "les": 332,
        "trabajo": 333,
        "mano": 334,
        "Funciona": 335,
        "diferencia": 336,
        "corta": 337,
        "carga": 338,
        "Esta": 339,
        "cargador": 340,
        "pared": 341,
        "calor": 342,
        "estan": 343,
        "dice": 344,
        "Para": 345,
        "siento": 346,
        "luego": 347,
        "puedes": 348,
        "personas": 349,
        "mientras": 350,
        "funcional": 351,
        "pantalla": 352,
        "Con": 353,
        "ese": 354,
        "venir": 355,
        "perfecci\u00f3n": 356,
        "cosa": 357,
        "s\u00e9": 358,
        "primera": 359,
        "similar": 360,
        "gustaron": 361,
        "a\u00fan": 362,
        "sola": 363,
        "cabello": 364,
        "encant\u00f3": 365,
        "armado": 366,
        "despu\u00e9s": 367,
        "terminaciones": 368,
        "acorde": 369,
        "limpiar": 370,
        "gracias": 371,
        "Como": 372,
        "dem\u00e1s": 373,
        "lados": 374,
        "unico": 375,
        "totalmente": 376,
        "asi": 377,
        "pens\u00e9": 378,
        "tema": 379,
        "s\u00faper": 380,
        "espacio": 381,
        "Al": 382,
        "c\u00f3mo": 383,
        "incluso": 384,
        "blanco": 385,
        "miedo": 386,
        "normal": 387,
        "grueso": 388,
        "publicaci\u00f3n": 389,
        "vienen": 390,
        "muchos": 391,
        "adem\u00e1s": 392,
        "Ya": 393,
        "resto": 394,
        "debe": 395,
        "tienes": 396,
        "r\u00e1pido": 397,
        "usb": 398,
        "terminaci\u00f3n": 399,
        "usado": 400,
        "cambio": 401,
        "Son": 402,
        "ten\u00eda": 403,
        "cual": 404,
        "Le": 405,
        "tres": 406,
        "par": 407,
        "quitar": 408,
        "decir": 409,
        "salvo": 410,
        "van": 411,
        "lugar": 412,
        "Malo": 413,
        "hecho": 414,
        "pico": 415,
        "costuras": 416,
        "gustar\u00eda": 417,
        "manual": 418,
        "distancia": 419,
        "ver": 420,
        "palo": 421,
        "largo": 422,
        "use": 423,
        "dejo": 424,
        "Nunca": 425,
        "expectativas": 426,
        "se\u00f1al": 427,
        "iba": 428,
        "andar": 429,
        "duro": 430,
        "veo": 431,
        "est\u00e1n": 432,
        "mueve": 433,
        "juego": 434,
        "mejores": 435,
        "aplicar": 436,
        "necesitaba": 437,
        "importante": 438,
        "negro": 439,
        "pierde": 440,
        "lado": 441,
        "hizo": 442,
        "fuerte": 443,
        "encima": 444,
        "medida": 445,
        "Una": 446,
        "chicos": 447,
        "resistencia": 448,
        "obvio": 449,
        "Calidad": 450,
        "qued\u00f3": 451,
        "chica": 452,
        "regular": 453,
        "medio": 454,
        "suena": 455,
        "mayor\u00eda": 456,
        "estos": 457,
        "practico": 458,
        "dentro": 459,
        "e": 460,
        "controlar": 461,
        "soporte": 462,
        "seguro": 463,
        "quedar": 464,
        "dispositivo": 465,
        "A": 466,
        "fuerza": 467,
        "paquete": 468,
        "estaba": 469,
        "quede": 470,
        "ven": 471,
        "cuenta": 472,
        "estructura": 473,
        "manos": 474,
        "despues": 475,
        "hija": 476,
        "transporte": 477,
        "fin": 478,
        "pr\u00e1ctica": 479,
        "electricidad": 480,
        "bajar": 481,
        "sacar": 482,
        "sistema": 483,
        "colch\u00f3n": 484,
        "dura": 485,
        "botella": 486,
        "goma": 487,
        "tornillos": 488,
        "maquina": 489,
        "pones": 490,
        "sujeci\u00f3n": 491,
        "nos": 492,
        "calienta": 493,
        "dejar": 494,
        "garant\u00eda": 495,
        "motor": 496,
        "conectar": 497,
        "pelo": 498,
        "toda": 499,
        "correcta": 500,
        "cae": 501,
        "gira": 502,
        "lastima": 503,
        "audio": 504,
        "tenia": 505,
        "re": 506,
        "cortes": 507,
        "puntas": 508,
        "condiciones": 509,
        "celulares": 510,
        "probando": 511,
        "ambas": 512,
        "contra": 513,
        "cargar": 514,
        "pongo": 515,
        "Gracias": 516,
        "diferentes": 517,
        "resultados": 518,
        "hdmi": 519,
        "[PAD]": 0,
        "[UNK]": 1
    },
    "freq_cutoff": 4,
    "max_tokens": 60000,
    "max_sent_len": 128,
    "pad_token": "[PAD]",
    "unk_token": "[UNK]"
}