{
    "vocab": {
        ".": 2,
        ",": 3,
        "de": 4,
        "que": 5,
        "y": 6,
        "la": 7,
        "el": 8,
        "no": 9,
        "es": 10,
        "se": 11,
        "en": 12,
        "para": 13,
        "muy": 14,
        "lo": 15,
        "un": 16,
        "a": 17,
        "con": 18,
        "pero": 19,
        "los": 20,
        "me": 21,
        "producto": 22,
        "las": 23,
        "bien": 24,
        "calidad": 25,
        "una": 26,
        "por": 27,
        "!": 28,
        "No": 29,
        "al": 30,
        "El": 31,
        "del": 32,
        "si": 33,
        "como": 34,
        "buena": 35,
        "son": 36,
        "m\u00e1s": 37,
        "La": 38,
        "mi": 39,
        "ya": 40,
        "tiene": 41,
        "Es": 42,
        "precio": 43,
        "Muy": 44,
        "poco": 45,
        "le": 46,
        "su": 47,
        "bueno": 48,
        "mas": 49,
        "o": 50,
        "mucho": 51,
        "buen": 52,
        "solo": 53,
        "esta": 54,
        ")": 55,
        "(": 56,
        "todo": 57,
        "uso": 58,
        "porque": 59,
        "recomiendo": 60,
        "sin": 61,
        "Lo": 62,
        "nada": 63,
        "mejor": 64,
        "funciona": 65,
        "est\u00e1": 66,
        "hay": 67,
        "material": 68,
        "Me": 69,
        "bastante": 70,
        "ser": 71,
        "puede": 72,
        "te": 73,
        "ni": 74,
        "eso": 75,
        "excelente": 76,
        "este": 77,
        "Excelente": 78,
        "cuando": 79,
        "hace": 80,
        "Pero": 81,
        "verdad": 82,
        "q": 83,
        "En": 84,
        "algo": 85,
        "dos": 86,
        "2": 87,
        "Se": 88,
        "cumple": 89,
        "\"": 90,
        "ve": 91,
        "esperaba": 92,
        "tener": 93,
        "usar": 94,
        "parece": 95,
        "uno": 96,
        "tiempo": 97,
        "sirve": 98,
        "mala": 99,
        "queda": 100,
        "era": 101,
        "vez": 102,
        "\u00fanico": 103,
        "comprar": 104,
        "color": 105,
        "3": 106,
        "menos": 107,
        "otro": 108,
        "yo": 109,
        "hacer": 110,
        "tengo": 111,
        "as\u00ed": 112,
        "funci\u00f3n": 113,
        "f\u00e1cil": 114,
        "perfecto": 115,
        "-": 116,
        "parte": 117,
        "compra": 118,
        "agua": 119,
        "fue": 120,
        "tama\u00f1o": 121,
        "he": 122,
        "malo": 123,
        "Los": 124,
        "problema": 125,
        "hasta": 126,
        "viene": 127,
        "grande": 128,
        "tela": 129,
        "Buen": 130,
        "tuve": 131,
        "cual": 132,
        "tan": 133,
        "trae": 134,
        "aunque": 135,
        "Las": 136,
        "Por": 137,
        "5": 138,
        "foto": 139,
        "mis": 140,
        ":": 141,
        "Si": 142,
        "1": 143,
        "mal": 144,
        "mismo": 145,
        "va": 146,
        "compre": 147,
        "4": 148,
        "Y": 149,
        "otra": 150,
        "veces": 151,
        "?": 152,
        "igual": 153,
        "/": 154,
        "tanto": 155,
        "marca": 156,
        "super": 157,
        "recomendable": 158,
        "sea": 159,
        "todos": 160,
        "pl\u00e1stico": 161,
        "ver": 162,
        "luz": 163,
        "gusto": 164,
        "sobre": 165,
        "tienen": 166,
        "estoy": 167,
        "donde": 168,
        "cable": 169,
        "ahora": 170,
        "relaci\u00f3n": 171,
        "dice": 172,
        "tal": 173,
        "original": 174,
        "materiales": 175,
        "cuenta": 176,
        "est\u00e1n": 177,
        "d\u00edas": 178,
        "da": 179,
        "otros": 180,
        "estrellas": 181,
        "Para": 182,
        "detalle": 183,
        "demasiado": 184,
        "momento": 185,
        "puedo": 186,
        "tambi\u00e9n": 187,
        "unos": 188,
        "caso": 189,
        "%": 190,
        "todas": 191,
        "compr\u00e9": 192,
        "imagen": 193,
        "tipo": 194,
        "general": 195,
        "ha": 196,
        "dura": 197,
        "resistente": 198,
        "dise\u00f1o": 199,
        "les": 200,
        "Son": 201,
        "casi": 202,
        "sonido": 203,
        "carga": 204,
        "creo": 205,
        "cada": 206,
        "gust\u00f3": 207,
        "buenos": 208,
        "100": 209,
        "De": 210,
        "d\u00eda": 211,
        "10": 212,
        "embargo": 213,
        "despu\u00e9s": 214,
        "fuera": 215,
        "peque\u00f1o": 216,
        "sus": 217,
        "problemas": 218,
        "forma": 219,
        "A": 220,
        "falta": 221,
        "baja": 222,
        "otras": 223,
        "deja": 224,
        "Tiene": 225,
        "peso": 226,
        "poner": 227,
        "Buena": 228,
        "Esta": 229,
        "poder": 230,
        "conforme": 231,
        "cuanto": 232,
        "colores": 233,
        "primera": 234,
        "Cumple": 235,
        "lindo": 236,
        "realmente": 237,
        "sale": 238,
        "celular": 239,
        "Una": 240,
        "antes": 241,
        ";": 242,
        "estar": 243,
        "c\u00f3modo": 244,
        "base": 245,
        "medio": 246,
        "cualquier": 247,
        "desde": 248,
        "mucha": 249,
        "pues": 250,
        "caja": 251,
        "ese": 252,
        "talla": 253,
        "bater\u00eda": 254,
        "vino": 255,
        "Un": 256,
        "siente": 257,
        "Al": 258,
        "adem\u00e1s": 259,
        "primer": 260,
        "dem\u00e1s": 261,
        "siempre": 262,
        "asi": 263,
        "pr\u00e1ctico": 264,
        "r\u00e1pido": 265,
        "Solo": 266,
        "buenas": 267,
        "trabajo": 268,
        "decir": 269,
        "lado": 270,
        "casa": 271,
        "esto": 272,
        "doy": 273,
        "cuidado": 274,
        "semana": 275,
        "pude": 276,
        "quedo": 277,
        "mes": 278,
        "estaba": 279,
        "entre": 280,
        "fuerte": 281,
        "potencia": 282,
        "hecho": 283,
        "tu": 284,
        "cosas": 285,
        "e": 286,
        "perfectamente": 287,
        "grandes": 288,
        "vienen": 289,
        "algunos": 290,
        "tornillos": 291,
        "piel": 292,
        "meses": 293,
        "control": 294,
        "gracias": 295,
        "facil": 296,
        "unico": 297,
        "expectativas": 298,
        "usarlo": 299,
        "pueden": 300,
        "lugar": 301,
        "gran": 302,
        "\u00fatil": 303,
        "largo": 304,
        "bonito": 305,
        "soporte": 306,
        "pena": 307,
        "misma": 308,
        "a\u00fan": 309,
        "resto": 310,
        "Funciona": 311,
        "Le": 312,
        "a\u00f1os": 313,
        "pantalla": 314,
        "Todo": 315,
        "espacio": 316,
        "duro": 317,
        "quedan": 318,
        "debe": 319,
        "productos": 320,
        "rompi\u00f3": 321,
        "ven": 322,
        "tapa": 323,
        "fotos": 324,
        "horas": 325,
        "varias": 326,
        "talle": 327,
        "vale": 328,
        "nota": 329,
        "peque\u00f1a": 330,
        "hora": 331,
        "costo": 332,
        "muchas": 333,
        "ten\u00eda": 334,
        "permite": 335,
        "s\u00f3lo": 336,
        "sistema": 337,
        "gusta": 338,
        "modelo": 339,
        "qued\u00f3": 340,
        "Yo": 341,
        "mano": 342,
        "toda": 343,
        "tres": 344,
        "pelo": 345,
        "ideal": 346,
        "use": 347,
        "chico": 348,
        "ning\u00fan": 349,
        "algunas": 350,
        "publicaci\u00f3n": 351,
        "cosa": 352,
        "manera": 353,
        "s\u00ed": 354,
        "dentro": 355,
        "diferencia": 356,
        "madera": 357,
        "luego": 358,
        "dinero": 359,
        "s\u00faper": 360,
        "ruido": 361,
        "'": 362,
        "aun": 363,
        "Producto": 364,
        "bajo": 365,
        "colocar": 366,
        "suave": 367,
        "detalles": 368,
        "medidas": 369,
        "corta": 370,
        "varios": 371,
        "mayor": 372,
        "opci\u00f3n": 373,
        "abajo": 374,
        "usb": 375,
        "Hay": 376,
        "justo": 377,
        "fuerza": 378,
        "van": 379,
        "instrucciones": 380,
        "Mala": 381,
        "nunca": 382,
        "ayuda": 383,
        "instalar": 384,
        "arriba": 385,
        "aire": 386,
        "comprado": 387,
        "sino": 388,
        "armar": 389,
        "unas": 390,
        "funda": 391,
        "funcional": 392,
        "genial": 393,
        "temperatura": 394,
        "cambio": 395,
        "sirvi\u00f3": 396,
        "usado": 397,
        "cuesta": 398,
        "olor": 399,
        "llega": 400,
        "pesar": 401,
        "principio": 402,
        "Ya": 403,
        "cambiar": 404,
        "corto": 405,
        "dias": 406,
        "practico": 407,
        "totalmente": 408,
        "esa": 409,
        "caro": 410,
        "descripci\u00f3n": 411,
        "pintura": 412,
        "semanas": 413,
        "puedes": 414,
        "Con": 415,
        "minutos": 416,
        "quede": 417,
        "puse": 418,
        "normal": 419,
        "piezas": 420,
        "manual": 421,
        "estos": 422,
        "suficiente": 423,
        "Sin": 424,
        "terminaciones": 425,
        "ah\u00ed": 426,
        "Gracias": 427,
        "peque\u00f1os": 428,
        "estan": 429,
        "fr\u00e1gil": 430,
        "plastico": 431,
        "bolsa": 432,
        "equipo": 433,
        "medida": 434,
        "anda": 435,
        "mejorar": 436,
        "hab\u00eda": 437,
        "funcion\u00f3": 438,
        "f\u00e1cilmente": 439,
        "prob\u00e9": 440,
        "tampoco": 441,
        "x": 442,
        "barato": 443,
        "punto": 444,
        "costuras": 445,
        "tenia": 446,
        "ademas": 447,
        "pens\u00e9": 448,
        "c\u00f3moda": 449,
        "regular": 450,
        "incluso": 451,
        "resultado": 452,
        "6": 453,
        "podr\u00eda": 454,
        "par": 455,
        "correctamente": 456,
        "estas": 457,
        "soy": 458,
        "espero": 459,
        "partes": 460,
        "pilas": 461,
        "auto": 462,
        "goma": 463,
        "resultados": 464,
        "deber\u00eda": 465,
        "Bueno": 466,
        "calor": 467,
        "firme": 468,
        "dif\u00edcil": 469,
        "sencillo": 470,
        "muchos": 471,
        "Mi": 472,
        "poca": 473,
        "marcas": 474,
        "cierre": 475,
        "completo": 476,
        "armado": 477,
        "diferentes": 478,
        "funcionar": 479,
        "necesario": 480,
        "dia": 481,
        "funcionan": 482,
        "dar": 483,
        "nuevo": 484,
        "mercado": 485,
        "ok": 486,
        "mejores": 487,
        "qu\u00e9": 488,
        "tienes": 489,
        "s\u00e9": 490,
        "linda": 491,
        "delgado": 492,
        "vista": 493,
        "m\u00ed": 494,
        "alta": 495,
        "utilizar": 496,
        "pedir": 497,
        "negro": 498,
        "Estoy": 499,
        "facilidad": 500,
        "alguna": 501,
        "apenas": 502,
        "Est\u00e1": 503,
        "c\u00e1mara": 504,
        "pasa": 505,
        "acorde": 506,
        "hubiera": 507,
        "funcion": 508,
        "calienta": 509,
        "noche": 510,
        "tenga": 511,
        "nos": 512,
        "altura": 513,
        "terminaci\u00f3n": 514,
        "hacen": 515,
        "cubre": 516,
        "seguro": 517,
        "voy": 518,
        "usando": 519,
        "sola": 520,
        "funcionamiento": 521,
        "encant\u00f3": 522,
        "blanco": 523,
        "realidad": 524,
        "sacar": 525,
        "presi\u00f3n": 526,
        "ser\u00eda": 527,
        "veo": 528,
        "media": 529,
        "persona": 530,
        "piso": 531,
        "cantidad": 532,
        "corte": 533,
        "Adem\u00e1s": 534,
        "cara": 535,
        "luces": 536,
        "simple": 537,
        "pareci\u00f3": 538,
        "20": 539,
        "perfecta": 540,
        "poquito": 541,
        "volumen": 542,
        "compren": 543,
        "personas": 544,
        "funciono": 545,
        "manos": 546,
        "pared": 547,
        "Como": 548,
        "ninguna": 549,
        "cargador": 550,
        "hacia": 551,
        "instalaci\u00f3n": 552,
        "funciones": 553,
        "agarre": 554,
        "pueda": 555,
        "cabello": 556,
        "satisfecho": 557,
        "despues": 558,
        "tambien": 559,
        "cables": 560,
        "siento": 561,
        "peque\u00f1as": 562,
        "conectar": 563,
        "alto": 564,
        "cae": 565,
        "paso": 566,
        "seguridad": 567,
        "ped\u00ed": 568,
        "cm": 569,
        "cargar": 570,
        "aparte": 571,
        "recomendado": 572,
        "alg\u00fan": 573,
        "muestra": 574,
        "ir": 575,
        "15": 576,
        "audio": 577,
        "cinta": 578,
        "Tengo": 579,
        "importante": 580,
        "delgada": 581,
        "ajusta": 582,
        "contra": 583,
        "sabor": 584,
        "limpiar": 585,
        "chica": 586,
        "8": 587,
        "pc": 588,
        "liviano": 589,
        "us\u00e9": 590,
        "tenido": 591,
        "duda": 592,
        "moto": 593,
        "metal": 594,
        "se\u00f1al": 595,
        "ajustar": 596,
        "led": 597,
        "pegamento": 598,
        "llevar": 599,
        "han": 600,
        "deber\u00edan": 601,
        "salen": 602,
        "juego": 603,
        "interior": 604,
        "Malo": 605,
        "papel": 606,
        "regalo": 607,
        "sirven": 608,
        "pasar": 609,
        "silla": 610,
        "mitad": 611,
        "tv": 612,
        "experiencia": 613,
        "claro": 614,
        "respecto": 615,
        "eran": 616,
        "patas": 617,
        "ajuste": 618,
        "7": 619,
        "dicen": 620,
        "pongo": 621,
        "ni\u00f1os": 622,
        "filtro": 623,
        "diferente": 624,
        "usa": 625,
        "haber": 626,
        "necesitaba": 627,
        "c\u00f3mo": 628,
        "accesorios": 629,
        "Compre": 630,
        "aceptable": 631,
        "lastima": 632,
        "corriente": 633,
        "perro": 634,
        "tema": 635,
        "fin": 636,
        "tel\u00e9fono": 637,
        "velocidad": 638,
        "capacidad": 639,
        "cortar": 640,
        "lados": 641,
        "Recomiendo": 642,
        "teclado": 643,
        "Realmente": 644,
        "pr\u00e1ctica": 645,
        "hice": 646,
        "acabado": 647,
        "entra": 648,
        "ven\u00eda": 649,
        "disco": 650,
        "mesa": 651,
        "rato": 652,
        "bateria": 653,
        "Este": 654,
        "beb\u00e9": 655,
        "relacion": 656,
        "vidrio": 657,
        "quedaron": 658,
        "etc": 659,
        "dejo": 660,
        "llegar": 661,
        "Compr\u00e9": 662,
        "trabajar": 663,
        "completamente": 664,
        "pierde": 665,
        "rapido": 666,
        "escucha": 667,
        "chicos": 668,
        "ellos": 669,
        "llevo": 670,
        "pila": 671,
        "esperado": 672,
        "Tuve": 673,
        "volver\u00eda": 674,
        "vida": 675,
        "plata": 676,
        "cuerpo": 677,
        "segundo": 678,
        "puntos": 679,
        "hacerlo": 680,
        "nivel": 681,
        "pega": 682,
        "resulta": 683,
        "evitar": 684,
        "Hasta": 685,
        "gustado": 686,
        "grueso": 687,
        "tenes": 688,
        "aplicaci\u00f3n": 689,
        "aparato": 690,
        "necesita": 691,
        "movimiento": 692,
        "kit": 693,
        "libre": 694,
        "estado": 695,
        "superior": 696,
        "dan": 697,
        "cabeza": 698,
        "sigue": 699,
        "ruedas": 700,
        "punta": 701,
        "adentro": 702,
        "ropa": 703,
        "probado": 704,
        "inconveniente": 705,
        "usarla": 706,
        "botones": 707,
        "Aunque": 708,
        "adaptador": 709,
        "mueve": 710,
        "personal": 711,
        "motor": 712,
        "micr\u00f3fono": 713,
        "Creo": 714,
        "resistencia": 715,
        "final": 716,
        "30": 717,
        "bonita": 718,
        "dudas": 719,
        "resistentes": 720,
        "juegos": 721,
        "opini\u00f3n": 722,
        "parecen": 723,
        "comodo": 724,
        "ejemplo": 725,
        "sido": 726,
        "saber": 727,
        "Super": 728,
        "menor": 729,
        "bluetooth": 730,
        "Cuando": 731,
        "seria": 732,
        "Saludos": 733,
        "demas": 734,
        "salir": 735,
        "recib\u00ed": 736,
        "Bien": 737,
        "excelentes": 738,
        "mientras": 739,
        "metros": 740,
        "vas": 741,
        "rompio": 742,
        "puesto": 743,
        "presentaci\u00f3n": 744,
        "modo": 745,
        "esperar": 746,
        "complicado": 747,
        "\u00a1": 748,
        "hizo": 749,
        "entrada": 750,
        "dispositivo": 751,
        "aceite": 752,
        "doble": 753,
        "herramienta": 754,
        "dado": 755,
        "mouse": 756,
        "ponerle": 757,
        "imposible": 758,
        "bot\u00f3n": 759,
        "mantiene": 760,
        "maquina": 761,
        "guardar": 762,
        "reloj": 763,
        "rompe": 764,
        "valor": 765,
        "much\u00edsimo": 766,
        "conexi\u00f3n": 767,
        "caliente": 768,
        "espectativas": 769,
        "dejar": 770,
        "pieza": 771,
        "compro": 772,
        "m": 773,
        "tornillo": 774,
        "efecto": 775,
        "instructivo": 776,
        "xq": 777,
        "c\u00f3modos": 778,
        "asiento": 779,
        "posici\u00f3n": 780,
        "puntas": 781,
        "sali\u00f3": 782,
        "funcione": 783,
        "P\u00e9simo": 784,
        "result\u00f3": 785,
        "pocos": 786,
        "solamente": 787,
        "segunda": 788,
        "util": 789,
        "todav\u00eda": 790,
        "debido": 791,
        "originales": 792,
        "contacto": 793,
        "agradable": 794,
        "siquiera": 795,
        "cumpli\u00f3": 796,
        "dur\u00f3": 797,
        "pesos": 798,
        "d\u00e9bil": 799,
        "ella": 800,
        "adecuado": 801,
        "trabajos": 802,
        "venia": 803,
        "iba": 804,
        "alcance": 805,
        "video": 806,
        "Hola": 807,
        "visto": 808,
        "re": 809,
        "empaque": 810,
        "econ\u00f3mico": 811,
        "gruesa": 812,
        "Tal": 813,
        "pesado": 814,
        "comprarlo": 815,
        "traba": 816,
        "di": 817,
        "duraci\u00f3n": 818,
        "jugar": 819,
        "durante": 820,
        "iluminaci\u00f3n": 821,
        "adelante": 822,
        "mochila": 823,
        "pie": 824,
        "falla": 825,
        "cumplen": 826,
        "puerta": 827,
        "acero": 828,
        "encanto": 829,
        "aluminio": 830,
        "volver": 831,
        "entonces": 832,
        "encima": 833,
        "darle": 834,
        "quiero": 835,
        "sol": 836,
        "tira": 837,
        "acuerdo": 838,
        "0": 839,
        "atr\u00e1s": 840,
        "quer\u00eda": 841,
        "total": 842,
        "estuche": 843,
        "desear": 844,
        "superficie": 845,
        "hijo": 846,
        "filo": 847,
        "opciones": 848,
        "hija": 849,
        "$": 850,
        "defecto": 851,
        "abrir": 852,
        "perfecci\u00f3n": 853,
        "quieres": 854,
        "distancia": 855,
        "realizar": 856,
        "limpieza": 857,
        "inc\u00f3modo": 858,
        "gustaron": 859,
        "bicicleta": 860,
        "protecci\u00f3n": 861,
        "debajo": 862,
        "cerca": 863,
        "larga": 864,
        "a\u00f1o": 865,
        "probar": 866,
        "bordes": 867,
        "ancho": 868,
        "parecer": 869,
        "herramientas": 870,
        "vi": 871,
        "sean": 872,
        "costura": 873,
        "exactamente": 874,
        "correcto": 875,
        "profesional": 876,
        "andar": 877,
        "tacto": 878,
        "azul": 879,
        "siendo": 880,
        "\u00fanica": 881,
        "funcionando": 882,
        "lleva": 883,
        "cocina": 884,
        "paquete": 885,
        "tomar": 886,
        "app": 887,
        "hermoso": 888,
        "50": 889,
        "apaga": 890,
        "incomodo": 891,
        "objetivo": 892,
        "ningun": 893,
        "tallas": 894,
        "llave": 895,
        "espalda": 896,
        "Viene": 897,
        "haciendo": 898,
        "ampliamente": 899,
        "esos": 900,
        "internet": 901,
        "cierto": 902,
        "Recomendable": 903,
        "lavar": 904,
        "Espero": 905,
        "encanta": 906,
        "d": 907,
        "polvo": 908,
        "alguien": 909,
        "basura": 910,
        "Ahora": 911,
        "condiciones": 912,
        "idea": 913,
        "quitar": 914,
        "comentarios": 915,
        "exterior": 916,
        "robusto": 917,
        "cuello": 918,
        "salida": 919,
        "encendido": 920,
        "Tambi\u00e9n": 921,
        "Regular": 922,
        "Pues": 923,
        "potente": 924,
        "Mal": 925,
        "l": 926,
        "practica": 927,
        "buscar": 928,
        "deben": 929,
        "error": 930,
        "peor": 931,
        "Su": 932,
        "utilidad": 933,
        "estructura": 934,
        "Esperaba": 935,
        "maravilla": 936,
        "molesto": 937,
        "m\u00e1quina": 938,
        "fino": 939,
        "fina": 940,
        "mango": 941,
        "liviana": 942,
        "ahi": 943,
        "caracter\u00edsticas": 944,
        "requiere": 945,
        "suena": 946,
        "juguete": 947,
        "elegante": 948,
        "durar": 949,
        "colocarlo": 950,
        "cabe": 951,
        "dio": 952,
        "intensidad": 953,
        "red": 954,
        "Parece": 955,
        "comparaci\u00f3n": 956,
        "frente": 957,
        "mantener": 958,
        "podes": 959,
        "protector": 960,
        "Bastante": 961,
        "supongo": 962,
        "encontr\u00e9": 963,
        "dijeron": 964,
        "zona": 965,
        "anterior": 966,
        "necesito": 967,
        "durabilidad": 968,
        "12": 969,
        "Hace": 970,
        "dure": 971,
        "seg\u00fan": 972,
        "rueda": 973,
        "ambiente": 974,
        "lindas": 975,
        "lluvia": 976,
        "rojo": 977,
        "correa": 978,
        "soporta": 979,
        "Nada": 980,
        "traen": 981,
        "Que": 982,
        "contento": 983,
        "espuma": 984,
        "cama": 985,
        "gato": 986,
        "sencilla": 987,
        "m\u00fasica": 988,
        "garant\u00eda": 989,
        "dificil": 990,
        "conectado": 991,
        "nariz": 992,
        "s": 993,
        "lentes": 994,
        "ba\u00f1o": 995,
        "molesta": 996,
        "rompieron": 997,
        "hojas": 998,
        "utilizo": 999,
        "salio": 1000,
        "indica": 1001,
        "sensaci\u00f3n": 1002,
        "tengan": 1003,
        "tuviera": 1004,
        "fondo": 1005,
        "viento": 1006,
        "teniendo": 1007,
        "Est\u00e1n": 1008,
        "empez\u00f3": 1009,
        "m\u00e1ximo": 1010,
        "impresi\u00f3n": 1011,
        "facilmente": 1012,
        "aroma": 1013,
        "Calidad": 1014,
        "respuesta": 1015,
        "ni\u00f1o": 1016,
        "especificaciones": 1017,
        "quiere": 1018,
        "toma": 1019,
        "fragil": 1020,
        "colch\u00f3n": 1021,
        "estaban": 1022,
        "listo": 1023,
        "desastre": 1024,
        "sirvio": 1025,
        "salieron": 1026,
        "feliz": 1027,
        "extra": 1028,
        "suerte": 1029,
        "flexible": 1030,
        "podido": 1031,
        "contenta": 1032,
        "seguir": 1033,
        "construcci\u00f3n": 1034,
        "real": 1035,
        "brillo": 1036,
        "alcanza": 1037,
        "Igual": 1038,
        "romper": 1039,
        "rompen": 1040,
        "pense": 1041,
        "agujeros": 1042,
        "lindos": 1043,
        "textura": 1044,
        "similar": 1045,
        "diario": 1046,
        "bici": 1047,
        "seca": 1048,
        "termina": 1049,
        "computadora": 1050,
        "com\u00fan": 1051,
        "saca": 1052,
        "bonitos": 1053,
        "ejercicio": 1054,
        "necesitas": 1055,
        "m\u00ednimo": 1056,
        "Despu\u00e9s": 1057,
        "S\u00f3lo": 1058,
        "correcta": 1059,
        "incluye": 1060,
        "impermeable": 1061,
        "pones": 1062,
        "est\u00e9ticamente": 1063,
        "limpia": 1064,
        "funcionado": 1065,
        "lugares": 1066,
        "gris": 1067,
        "malas": 1068,
        "duran": 1069,
        "encontrar": 1070,
        "soluci\u00f3n": 1071,
        "remoto": 1072,
        "deberia": 1073,
        "empieza": 1074,
        "vinieron": 1075,
        "sienten": 1076,
        "soportes": 1077,
        "A\u00fan": 1078,
        "verde": 1079,
        "ofrece": 1080,
        "c\u00f3modas": 1081,
        "compatible": 1082,
        "mica": 1083,
        "fr\u00edo": 1084,
        "adapta": 1085,
        "impecable": 1086,
        "Pens\u00e9": 1087,
        "roto": 1088,
        "quien": 1089,
        "dormir": 1090,
        "tinta": 1091,
        "ambos": 1092,
        "u": 1093,
        "primero": 1094,
        "escritorio": 1095,
        "pies": 1096,
        "vuelve": 1097,
        "chino": 1098,
        "corresponde": 1099,
        "youtube": 1100,
        "formas": 1101,
        "mate": 1102,
        "b\u00e1sico": 1103,
        "cuesti\u00f3n": 1104,
        "genera": 1105,
        "fr\u00e1giles": 1106,
        "blanca": 1107,
        "promete": 1108,
        "memoria": 1109,
        "ventilador": 1110,
        "quieren": 1111,
        "manguera": 1112,
        "ligero": 1113,
        "buscando": 1114,
        "efectivo": 1115,
        "im\u00e1genes": 1116,
        "quita": 1117,
        "chicas": 1118,
        "usos": 1119,
        "tono": 1120,
        "aplicar": 1121,
        "Llevo": 1122,
        "hoja": 1123,
        "perder": 1124,
        "acabados": 1125,
        "modos": 1126,
        "teclas": 1127,
        "ojo": 1128,
        "dedos": 1129,
        "aspecto": 1130,
        "aguanta": 1131,
        "comoda": 1132,
        "ocupa": 1133,
        "el\u00e1stico": 1134,
        "posible": 1135,
        "bebe": 1136,
        "sensor": 1137,
        "habia": 1138,
        "usas": 1139,
        "completa": 1140,
        "opinar": 1141,
        "conseguir": 1142,
        "simplemente": 1143,
        "exelente": 1144,
        "Sirve": 1145,
        "estable": 1146,
        "porquer\u00eda": 1147,
        "cortes": 1148,
        "caen": 1149,
        "pensaba": 1150,
        "hago": 1151,
        "r\u00e1pida": 1152,
        "tubo": 1153,
        "\u00e9l": 1154,
        "F\u00e1cil": 1155,
        "quiz\u00e1s": 1156,
        "p\u00e9sima": 1157,
        "beneficio": 1158,
        "medias": 1159,
        "gatos": 1160,
        "radio": 1161,
        "Malisimo": 1162,
        "configurar": 1163,
        "dolor": 1164,
        "toque": 1165,
        "hubiese": 1166,
        "utilice": 1167,
        "puesta": 1168,
        "velcro": 1169,
        "cierres": 1170,
        "pesa": 1171,
        "estrella": 1172,
        "suaves": 1173,
        "silicona": 1174,
        "Eso": 1175,
        "l\u00e1mpara": 1176,
        "9": 1177,
        "kg": 1178,
        "Mal\u00edsimo": 1179,
        "brazos": 1180,
        "vuelta": 1181,
        "malos": 1182,
        "wifi": 1183,
        "c": 1184,
        "Lamentablemente": 1185,
        "comprando": 1186,
        "cerrar": 1187,
        "placa": 1188,
        "transparente": 1189,
        "fallas": 1190,
        "40": 1191,
        "repuesto": 1192,
        "pantal\u00f3n": 1193,
        "pone": 1194,
        "monitor": 1195,
        "quedar": 1196,
        "contrario": 1197,
        "ponerlo": 1198,
        "espectacular": 1199,
        "armarlo": 1200,
        "natural": 1201,
        "ten\u00e9s": 1202,
        "fuente": 1203,
        "notebook": 1204,
        "barra": 1205,
        "gastar": 1206,
        "bonitas": 1207,
        "pesada": 1208,
        "cambios": 1209,
        "devolver": 1210,
        "hoy": 1211,
        "definitivamente": 1212,
        "gente": 1213,
        "videos": 1214,
        "tus": 1215,
        "cepillo": 1216,
        "conecta": 1217,
        "est\u00e9tica": 1218,
        "toca": 1219,
        "mide": 1220,
        "inferior": 1221,
        "agregar": 1222,
        "perros": 1223,
        "tabla": 1224,
        "pegado": 1225,
        "Ni": 1226,
        "camara": 1227,
        "tiras": 1228,
        "escuchar": 1229,
        "fueron": 1230,
        "tarjeta": 1231,
        "transportar": 1232,
        "comodidad": 1233,
        "cierra": 1234,
        "funcionalidad": 1235,
        "instalarlo": 1236,
        "probe": 1237,
        "espacios": 1238,
        "aproximadamente": 1239,
        "buscaba": 1240,
        "aprox": 1241,
        "rendimiento": 1242,
        "mandaron": 1243,
        "bolsas": 1244,
        "debo": 1245,
        "rosca": 1246,
        "segundos": 1247,
        "enseguida": 1248,
        "Nunca": 1249,
        "recomendar\u00eda": 1250,
        "Fue": 1251,
        "endeble": 1252,
        "discos": 1253,
        "centro": 1254,
        "gustar\u00eda": 1255,
        "leer": 1256,
        "especial": 1257,
        "lento": 1258,
        "resulto": 1259,
        "favor": 1260,
        "aud\u00edfonos": 1261,
        "Ideal": 1262,
        "guantes": 1263,
        "obviamente": 1264,
        "preciso": 1265,
        "pedi": 1266,
        "tarda": 1267,
        "dej\u00f3": 1268,
        "cintura": 1269,
        "haya": 1270,
        "publicidad": 1271,
        "pico": 1272,
        "venir": 1273,
        "est\u00e9": 1274,
        "Exelente": 1275,
        "perfectas": 1276,
        "manija": 1277,
        "prop\u00f3sito": 1278,
        "ven\u00edan": 1279,
        "piernas": 1280,
        "bomba": 1281,
        "informaci\u00f3n": 1282,
        "principal": 1283,
        "ojos": 1284,
        "prende": 1285,
        "pocas": 1286,
        "lavado": 1287,
        "comida": 1288,
        "ocasiones": 1289,
        "algun": 1290,
        "paciencia": 1291,
        "cuero": 1292,
        "entran": 1293,
        "laptop": 1294,
        "empezar": 1295,
        "Ademas": 1296,
        "humedad": 1297,
        "devoluci\u00f3n": 1298,
        "Te": 1299,
        "haga": 1300,
        "necesidad": 1301,
        "estar\u00eda": 1302,
        "adecuada": 1303,
        "pronto": 1304,
        "instale": 1305,
        "bater\u00edas": 1306,
        "conectarlo": 1307,
        "qued\u00e9": 1308,
        "estilo": 1309,
        "encuentro": 1310,
        "satisfecha": 1311,
        "utilizarlo": 1312,
        "logra": 1313,
        "prueba": 1314,
        "podr\u00edan": 1315,
        "boca": 1316,
        "brazo": 1317,
        "bajar": 1318,
        "xl": 1319,
        "espejo": 1320,
        "cuatro": 1321,
        "auriculares": 1322,
        "flojo": 1323,
        "constantemente": 1324,
        "nueva": 1325,
        "hilo": 1326,
        "compras": 1327,
        "aparece": 1328,
        "abre": 1329,
        "coloque": 1330,
        "talles": 1331,
        "cambia": 1332,
        "lamentablemente": 1333,
        "considero": 1334,
        "He": 1335,
        "mm": 1336,
        "60": 1337,
        "banda": 1338,
        "taladro": 1339,
        "ser\u00e1": 1340,
        "espera": 1341,
        "volveria": 1342,
        "relleno": 1343,
        "maneras": 1344,
        "sostiene": 1345,
        "bolsillos": 1346,
        "protege": 1347,
        "incre\u00edble": 1348,
        "largos": 1349,
        "antena": 1350,
        "crema": 1351,
        "tirar": 1352,
        "dispositivos": 1353,
        "cortos": 1354,
        "quise": 1355,
        "iguales": 1356,
        "gel": 1357,
        "hubo": 1358,
        "d\u00f3nde": 1359,
        "laterales": 1360,
        "delicado": 1361,
        "respaldo": 1362,
        "modelos": 1363,
        "habitaci\u00f3n": 1364,
        "Vino": 1365,
        "impresora": 1366,
        "salvo": 1367,
        "lejos": 1368,
        "tenerlo": 1369,
        "segura": 1370,
        "Muchas": 1371,
        "utilizado": 1372,
        "trasera": 1373,
        "dobla": 1374,
        "funcionaba": 1375,
        "conector": 1376,
        "cadena": 1377,
        "dieron": 1378,
        "quienes": 1379,
        "ves": 1380,
        "siguiente": 1381,
        "recomendables": 1382,
        "inestable": 1383,
        "opcion": 1384,
        "Recomendado": 1385,
        "traer": 1386,
        "calza": 1387,
        "apariencia": 1388,
        "negativo": 1389,
        "instalado": 1390,
        "orejas": 1391,
        "horrible": 1392,
        "sorprendi\u00f3": 1393,
        "mover": 1394,
        "letras": 1395,
        "accesible": 1396,
        "pensando": 1397,
        "Aun": 1398,
        "eficiente": 1399,
        "hablar": 1400,
        "l\u00e1stima": 1401,
        "ello": 1402,
        "manejar": 1403,
        "ofrecen": 1404,
        "est\u00e1s": 1405,
        "amplio": 1406,
        "estamos": 1407,
        "l\u00edquido": 1408,
        "fuertes": 1409,
        "mini": 1410,
        "meter": 1411,
        "oscuro": 1412,
        "mundo": 1413,
        "suelta": 1414,
        "Todav\u00eda": 1415,
        "ejercicios": 1416,
        "note": 1417,
        "configuraci\u00f3n": 1418,
        "costado": 1419,
        "agarra": 1420,
        "grosor": 1421,
        "necesidades": 1422,
        "esas": 1423,
        "anduvo": 1424,
        "pelos": 1425,
        "dejan": 1426,
        "podria": 1427,
        "deje": 1428,
        "tra\u00eda": 1429,
        "feo": 1430,
        "hecha": 1431,
        "dientes": 1432,
        "arrepiento": 1433,
        "llegan": 1434,
        "lectura": 1435,
        "p\u00e9simo": 1436,
        "calentar": 1437,
        "arena": 1438,
        "amplia": 1439,
        "mayor\u00eda": 1440,
        "marco": 1441,
        "parecio": 1442,
        "depende": 1443,
        "despega": 1444,
        "M\u00e1s": 1445,
        "comunes": 1446,
        "kilos": 1447,
        "directamente": 1448,
        "liquido": 1449,
        "bolsillo": 1450,
        "miedo": 1451,
        "envase": 1452,
        "Buenas": 1453,
        "Buenos": 1454,
        "leche": 1455,
        "tierra": 1456,
        "dec\u00eda": 1457,
        "grados": 1458,
        "pl\u00e1sticos": 1459,
        "80": 1460,
        "grasa": 1461,
        "pague": 1462,
        "fijo": 1463,
        "presenta": 1464,
        "muestran": 1465,
        "resorte": 1466,
        "etiqueta": 1467,
        "fallado": 1468,
        "cero": 1469,
        "pudo": 1470,
        "agrado": 1471,
        "ellas": 1472,
        "aplicaciones": 1473,
        "mueble": 1474,
        "art\u00edculo": 1475,
        "nuevamente": 1476,
        "tama\u00f1os": 1477,
        "pod\u00eda": 1478,
        "hilos": 1479,
        "\u00e9ste": 1480,
        "sentido": 1481,
        "pagar": 1482,
        "delgadas": 1483,
        "blando": 1484,
        "cubrir": 1485,
        "As\u00ed": 1486,
        "algod\u00f3n": 1487,
        "borde": 1488,
        "china": 1489,
        "enchufe": 1490,
        "reci\u00e9n": 1491,
        "casco": 1492,
        "empresa": 1493,
        "seco": 1494,
        "apretar": 1495,
        "afuera": 1496,
        "lampara": 1497,
        "usan": 1498,
        "corre": 1499,
        "mil": 1500,
        "ajustado": 1501,
        "Luego": 1502,
        "Pesimo": 1503,
        "datos": 1504,
        "postura": 1505,
        "ca\u00f1o": 1506,
        "agujero": 1507,
        "inversi\u00f3n": 1508,
        "cuarentena": 1509,
        "resoluci\u00f3n": 1510,
        "cajones": 1511,
        "ajustan": 1512,
        "particular": 1513,
        "mediana": 1514,
        "componentes": 1515,
        "colgar": 1516,
        "similares": 1517,
        "grabar": 1518,
        "cost\u00f3": 1519,
        "presion": 1520,
        "sirvieron": 1521,
        "software": 1522,
        "carro": 1523,
        "carcasa": 1524,
        "P\u00e9sima": 1525,
        "ninguno": 1526,
        "confiable": 1527,
        "viejo": 1528,
        "hicieron": 1529,
        "resumen": 1530,
        "canales": 1531,
        "aro": 1532,
        "justa": 1533,
        "techo": 1534,
        "responde": 1535,
        "suelo": 1536,
        "mejora": 1537,
        "caer": 1538,
        "pasado": 1539,
        "compacto": 1540,
        "elegir": 1541,
        "quedaba": 1542,
        "consumo": 1543,
        "caf\u00e9": 1544,
        "espa\u00f1ol": 1545,
        "all\u00e1": 1546,
        "terminacion": 1547,
        "mando": 1548,
        "pas\u00f3": 1549,
        "retirar": 1550,
        "r\u00e1pidamente": 1551,
        "parecido": 1552,
        "pr\u00e1cticamente": 1553,
        "fueran": 1554,
        "defectuoso": 1555,
        "fabrica": 1556,
        "finito": 1557,
        "constante": 1558,
        "boton": 1559,
        "us\u00e1ndolo": 1560,
        "padre": 1561,
        "ende": 1562,
        "Mas": 1563,
        "igualmente": 1564,
        "tablet": 1565,
        "micro": 1566,
        "ligera": 1567,
        "cometido": 1568,
        "pobre": 1569,
        "suficientemente": 1570,
        "junto": 1571,
        "hogar": 1572,
        "gama": 1573,
        "Precio": 1574,
        "S\u00faper": 1575,
        "apoyo": 1576,
        "espesor": 1577,
        "bolso": 1578,
        "nadie": 1579,
        "servir": 1580,
        "negra": 1581,
        "u\u00f1as": 1582,
        "descarga": 1583,
        "Era": 1584,
        "estafa": 1585,
        "variedad": 1586,
        "Trae": 1587,
        "rota": 1588,
        "pegar": 1589,
        "debes": 1590,
        "apagado": 1591,
        "viaje": 1592,
        "sensible": 1593,
        "costados": 1594,
        "acomodar": 1595,
        "eres": 1596,
        "distinto": 1597,
        "24": 1598,
        "pintar": 1599,
        "adhesivo": 1600,
        "buscas": 1601,
        "esfuerzo": 1602,
        "cortas": 1603,
        "Estan": 1604,
        "puertas": 1605,
        "cajas": 1606,
        "rostro": 1607,
        "manejo": 1608,
        "fecha": 1609,
        "calzado": 1610,
        "posibilidad": 1611,
        "entiendo": 1612,
        "lleno": 1613,
        "orificios": 1614,
        "fija": 1615,
        "frio": 1616,
        "hermosa": 1617,
        "tendr\u00eda": 1618,
        "puerto": 1619,
        "caros": 1620,
        "Horrible": 1621,
        "pegan": 1622,
        "gasto": 1623,
        "foco": 1624,
        "bandeja": 1625,
        "cera": 1626,
        "malla": 1627,
        "Material": 1628,
        "microfono": 1629,
        "tapas": 1630,
        "pudiera": 1631,
        "terminado": 1632,
        "probarlo": 1633,
        "delgados": 1634,
        "generales": 1635,
        "Fuera": 1636,
        "vaya": 1637,
        "inflar": 1638,
        "\u00faltimo": 1639,
        "anuncio": 1640,
        "suela": 1641,
        "rango": 1642,
        "\u00fatiles": 1643,
        "pareciera": 1644,
        "apoya": 1645,
        "respirar": 1646,
        "samsung": 1647,
        "plus": 1648,
        "vaso": 1649,
        "palanca": 1650,
        "perfectos": 1651,
        "usarlos": 1652,
        "k": 1653,
        "dedo": 1654,
        "queres": 1655,
        "llamadas": 1656,
        "contenido": 1657,
        "largas": 1658,
        "ponen": 1659,
        "90": 1660,
        "Totalmente": 1661,
        "tuerca": 1662,
        "Quiz\u00e1s": 1663,
        "esperando": 1664,
        "botella": 1665,
        "sujeci\u00f3n": 1666,
        "Les": 1667,
        "primeros": 1668,
        "sillas": 1669,
        "referencia": 1670,
        "tuercas": 1671,
        "Algo": 1672,
        "llaves": 1673,
        "forro": 1674,
        "smart": 1675,
        "chapa": 1676,
        "entrar": 1677,
        "adicional": 1678,
        "abierto": 1679,
        "enciende": 1680,
        "correas": 1681,
        "paredes": 1682,
        "huele": 1683,
        "da\u00f1o": 1684,
        "iphone": 1685,
        "distintos": 1686,
        "Tienen": 1687,
        "ambas": 1688,
        "linea": 1689,
        "alguno": 1690,
        "tipos": 1691,
        "afecta": 1692,
        "tuvo": 1693,
        "Excelentes": 1694,
        "n\u00famero": 1695,
        "hacerle": 1696,
        "comparado": 1697,
        "duros": 1698,
        "subir": 1699,
        "cambiarlo": 1700,
        "celulares": 1701,
        "saludos": 1702,
        "robusta": 1703,
        "hdmi": 1704,
        "pesta\u00f1as": 1705,
        "controles": 1706,
        "mu\u00f1eca": 1707,
        "tenemos": 1708,
        "estabilidad": 1709,
        "devolverlo": 1710,
        "desconecta": 1711,
        "secar": 1712,
        "tapete": 1713,
        "controlar": 1714,
        "confianza": 1715,
        "cristal": 1716,
        "queria": 1717,
        "manchas": 1718,
        "seguido": 1719,
        "alfombra": 1720,
        "plancha": 1721,
        "girar": 1722,
        "confecci\u00f3n": 1723,
        "Queda": 1724,
        "caminar": 1725,
        "ruidoso": 1726,
        "exacto": 1727,
        "capa": 1728,
        "inconvenientes": 1729,
        "dise\u00f1ado": 1730,
        "comprarla": 1731,
        "supone": 1732,
        "evita": 1733,
        "r\u00edgido": 1734,
        "rosa": 1735,
        "cubierta": 1736,
        "niveles": 1737,
        "salga": 1738,
        "zapatos": 1739,
        "queden": 1740,
        "incomoda": 1741,
        "golpe": 1742,
        "Uno": 1743,
        "proceso": 1744,
        "precisi\u00f3n": 1745,
        "pienso": 1746,
        "probando": 1747,
        "desempe\u00f1o": 1748,
        "lente": 1749,
        "pasta": 1750,
        "pinza": 1751,
        "termo": 1752,
        "consola": 1753,
        "correr": 1754,
        "pase": 1755,
        "70": 1756,
        "almohada": 1757,
        "digo": 1758,
        "todavia": 1759,
        "pulgadas": 1760,
        "telefono": 1761,
        "cre\u00ed": 1762,
        "rodillo": 1763,
        "usamos": 1764,
        "fabricante": 1765,
        "brillante": 1766,
        "detecta": 1767,
        "mandan": 1768,
        "raya": 1769,
        "negros": 1770,
        "energ\u00eda": 1771,
        "c\u00e1maras": 1772,
        "elevado": 1773,
        "digital": 1774,
        "encantaron": 1775,
        "levanta": 1776,
        "proteger": 1777,
        "gruesas": 1778,
        "mecanismo": 1779,
        "200": 1780,
        "veremos": 1781,
        "debil": 1782,
        "accesorio": 1783,
        "trabaja": 1784,
        "clara": 1785,
        "silencioso": 1786,
        "volver\u00e9": 1787,
        "colocaci\u00f3n": 1788,
        "ilumina": 1789,
        "parlante": 1790,
        "falso": 1791,
        "xbox": 1792,
        "terminar": 1793,
        "hd": 1794,
        "trajo": 1795,
        "haces": 1796,
        "enga\u00f1osa": 1797,
        "motivo": 1798,
        "solucionar": 1799,
        "riesgo": 1800,
        "parec\u00eda": 1801,
        "golpes": 1802,
        "quiera": 1803,
        "aprieta": 1804,
        "articulo": 1805,
        "mts": 1806,
        "min": 1807,
        "superficies": 1808,
        "sirva": 1809,
        "gomas": 1810,
        "fabricaci\u00f3n": 1811,
        "suelto": 1812,
        "fui": 1813,
        "prenda": 1814,
        "b\u00e1rbaro": 1815,
        "firmes": 1816,
        "duras": 1817,
        "perdida": 1818,
        "Demasiado": 1819,
        "ml": 1820,
        "lona": 1821,
        "puedan": 1822,
        "interna": 1823,
        "barba": 1824,
        "resbala": 1825,
        "atras": 1826,
        "colocado": 1827,
        "versi\u00f3n": 1828,
        "piedras": 1829,
        "quizas": 1830,
        "pelota": 1831,
        "cuerda": 1832,
        "gira": 1833,
        "adecuadamente": 1834,
        "sabe": 1835,
        "contiene": 1836,
        "rinde": 1837,
        "mismos": 1838,
        "fundas": 1839,
        "das": 1840,
        "sigo": 1841,
        "dificulta": 1842,
        "Pense": 1843,
        "equipos": 1844,
        "adaptar": 1845,
        "econ\u00f3mica": 1846,
        "ganchos": 1847,
        "interno": 1848,
        "escribir": 1849,
        "cuarto": 1850,
        "chiquito": 1851,
        "inoxidable": 1852,
        "25": 1853,
        "n\u00fameros": 1854,
        "reducido": 1855,
        "broches": 1856,
        "diez": 1857,
        "esponja": 1858,
        "aclarar": 1859,
        "soluciona": 1860,
        "set": 1861,
        "invertir": 1862,
        "cintas": 1863,
        "prender": 1864,
        "primeras": 1865,
        "mio": 1866,
        "di\u00e1metro": 1867,
        "pro": 1868,
        "absoluto": 1869,
        "ten\u00edan": 1870,
        "reales": 1871,
        "plantas": 1872,
        "llegue": 1873,
        "linterna": 1874,
        "ante": 1875,
        "cay\u00f3": 1876,
        "relativamente": 1877,
        "considerando": 1878,
        "tiende": 1879,
        "absolutamente": 1880,
        "f\u00e1ciles": 1881,
        "sobra": 1882,
        "hemos": 1883,
        "gas": 1884,
        "pl\u00e1stica": 1885,
        "gancho": 1886,
        "imaginaba": 1887,
        "luce": 1888,
        "porqueria": 1889,
        "descripcion": 1890,
        "derecho": 1891,
        "desarmar": 1892,
        "guitarra": 1893,
        "tanta": 1894,
        "mont\u00f3n": 1895,
        "Ojo": 1896,
        "nuevas": 1897,
        "extremadamente": 1898,
        "porta": 1899,
        "zonas": 1900,
        "describe": 1901,
        "cuales": 1902,
        "alarma": 1903,
        "distintas": 1904,
        "indicado": 1905,
        "comentario": 1906,
        "ventaja": 1907,
        "desarma": 1908,
        "Ten\u00eda": 1909,
        "instalacion": 1910,
        "adhiere": 1911,
        "finita": 1912,
        "lograr": 1913,
        "inmediato": 1914,
        "sujeta": 1915,
        "roja": 1916,
        "O": 1917,
        "dependiendo": 1918,
        "tope": 1919,
        "dando": 1920,
        "Despues": 1921,
        "brinda": 1922,
        "posee": 1923,
        "andan": 1924,
        "android": 1925,
        "utilic\u00e9": 1926,
        "fotograf\u00eda": 1927,
        "Soy": 1928,
        "filtros": 1929,
        "visi\u00f3n": 1930,
        "hs": 1931,
        "windows": 1932,
        "claramente": 1933,
        "caben": 1934,
        "decepci\u00f3n": 1935,
        "utilizando": 1936,
        "facilita": 1937,
        "litros": 1938,
        "recargable": 1939,
        "Desde": 1940,
        "apuro": 1941,
        "numero": 1942,
        "alrededor": 1943,
        "encuentra": 1944,
        "abierta": 1945,
        "noches": 1946,
        "velocidades": 1947,
        "deberian": 1948,
        "pata": 1949,
        "recipiente": 1950,
        "bajos": 1951,
        "cocinar": 1952,
        "directo": 1953,
        "raro": 1954,
        "guante": 1955,
        "verano": 1956,
        "capas": 1957,
        "est\u00e9tico": 1958,
        "unidades": 1959,
        "l\u00ednea": 1960,
        "Est\u00e9ticamente": 1961,
        "intenso": 1962,
        "sellado": 1963,
        "cart\u00f3n": 1964,
        "el\u00e1sticos": 1965,
        "ca\u00f1os": 1966,
        "siguen": 1967,
        "quiz\u00e1": 1968,
        "resiste": 1969,
        "escuchan": 1970,
        "faltan": 1971,
        "mido": 1972,
        "dejarlo": 1973,
        "conectores": 1974,
        "plano": 1975,
        "muchisimo": 1976,
        "duraron": 1977,
        "interferencia": 1978,
        "entender": 1979,
        "Vale": 1980,
        "cinco": 1981,
        "pares": 1982,
        "broche": 1983,
        "saco": 1984,
        "hechos": 1985,
        "v\u00e1lvula": 1986,
        "vivo": 1987,
        "leds": 1988,
        "tratar": 1989,
        "mancha": 1990,
        "obvio": 1991,
        "encender": 1992,
        "hechas": 1993,
        "sensibilidad": 1994,
        "tuvimos": 1995,
        "burbujas": 1996,
        "caras": 1997,
        "tratamiento": 1998,
        "pistola": 1999,
        "Apenas": 2000,
        "manubrio": 2001,
        "f\u00e1brica": 2002,
        "sumamente": 2003,
        "pide": 2004,
        "nuevos": 2005,
        "eje": 2006,
        "venga": 2007,
        "aqu\u00ed": 2008,
        "panel": 2009,
        "presionar": 2010,
        "geniales": 2011,
        "canilla": 2012,
        "enviar": 2013,
        "duradero": 2014,
        "mira": 2015,
        "hagan": 2016,
        "d\u00e9biles": 2017,
        "inmediatamente": 2018,
        "ca\u00edda": 2019,
        "esposa": 2020,
        "ingl\u00e9s": 2021,
        "barata": 2022,
        "adulto": 2023,
        "apretado": 2024,
        "aspiradora": 2025,
        "regalar": 2026,
        "coinciden": 2027,
        "dicho": 2028,
        "Esto": 2029,
        "llantas": 2030,
        "apagar": 2031,
        "letra": 2032,
        "esquinas": 2033,
        "repuestos": 2034,
        "dije": 2035,
        "funcionaron": 2036,
        "ajustes": 2037,
        "cumplir": 2038,
        "destacar": 2039,
        "firmeza": 2040,
        "figura": 2041,
        "importa": 2042,
        "oficina": 2043,
        "comenz\u00f3": 2044,
        "oportunidad": 2045,
        "momentos": 2046,
        "raz\u00f3n": 2047,
        "tonos": 2048,
        "palabras": 2049,
        "baratos": 2050,
        "\u00e1rea": 2051,
        "dimensiones": 2052,
        "apto": 2053,
        "cortina": 2054,
        "cuchillas": 2055,
        "definitiva": 2056,
        "32": 2057,
        "mascota": 2058,
        "baterias": 2059,
        "Antes": 2060,
        "limpio": 2061,
        "mal\u00edsimo": 2062,
        "tecla": 2063,
        "el\u00e9ctrica": 2064,
        "safa": 2065,
        "computador": 2066,
        "estira": 2067,
        "obtener": 2068,
        "Igualmente": 2069,
